{
    "content": "Thành tích đối đầu những năm qua chứng kiến sự thống trị gần như tuyệt đối của người Catalan. Từ năm 2012 đến nay, hai đội gặp nhau cả thảy 10 lần, và 9 trong số đó là những chiến thắng thuộc về . Thậm chí còn giữ sạch lưới đến 6 trận. Sân nhà của Granada cũng không thành vấn đề, bởi Barca thắng 5 trong 6 chuyến hành quân gần nhất đến chảo lửa Nuevo Los Carmenes. Barcelona đang có thành tích đối đầu cực tốt với Granada Theo Daily Mail, Barca có kế hoạch cắt giảm cầu thủ sau khi công bố khoản thu dự kiến 1,3 tỷ bảng cho mùa 2019/20. Theo đó, 2 ngôi sao Blaugrana muốn đẩy đi là Ivan Rakitic và Samuel Umtiti. Trong đó, Rakitic từng là trụ cột của gã khổng lồ xứ Catalan trong nhiều năm qua nhưng mùa này mới chỉ ra sân 2 trận ở La Liga, còn Umtiti đánh mất phong độ sau khi dính chấn thương. Hiện MU và Arsenal là những đội bóng đang theo dõi bộ đôi ngôi sao này của nhà ĐKVĐ TBN. Mùa giải năm ngoái doanh thu của Barca là 990 triệu euro và ở mùa năm nay, đội chủ sân Nou Camp kỳ vọng sẽ vượt con số 1 tỷ euro. Nếu điều này xảy ra, họ sẽ là câu lạc bộ thể thao đầu tiên đạt được thành tích này. Theo tính toán, doanh thu của Barca ở mùa 2019/20 sẽ tăng lên thành 1,047 tỷ euro.",
    "url": "https://www.24h.com.vn/bong-da/truc-tiep-bong-da-granada-barcelona-messi-ra-mat-cho-dai-nao-la-liga-c48a1084982.html",
    "title": "Trực tiếp bóng đá Granada - Barcelona: Cạn cơ hội vãn hồi danh dự (Hết giờ)            ",
    "time": "Chủ Nhật, ngày 22/09/2019 00:08 AM (GMT+7)",
    "description": "(Trực tiếp bóng đá, Granada - Barcelona, vòng 5 La Liga 2019/20) Đội khách hùng mạnh đã chẳng thể có nổi một bàn gỡ trong những phút cuối trận khó nhọc.-Bóng đá 24h",
    "keywords": "Bóng đá 24h, truc tiep granada - barcelona",
    "author": "Theo Đăng Đức - Tân Thành",
    "topic": "Bóng đá",
    "tags": "Trực tiếp bóng đá hôm nay, Barcelona, Antoine Griezmann"
},
{
    "content": "đã khởi đầu chiến dịch chinh phục Champions League mùa giải 2019/20 không thể tệ hơn khi thảm bại 0-3 khi làm khách của một PSG không có bộ ba đáng sợ Neymar - Cavani - Mbappe trong đội hình. Thậm chí, kết quả bẽ bàng vừa qua tại sân Công viên các Hoàng tử còn đánh dấu một kỷ lục buồn khi lần đầu tiên sau 578 trận chính thức, đội bóng Hoàng gia Tây Ban Nha không có nổi một cú dứt điểm trúng đích nào cả trận. Một sự thật gây sốc nữa là đã thủng lưới đến 11 bàn ở 4 trận gần nhất tại Cúp C1/Champions League (giải đấu họ đang giữ kỷ lục đáng nể 13 lần vô địch, trong đó có 3 mùa liên tiếp 2015-2018) và Real đã thua 3/4 trận đó trước CSKA Moscow, Ajax và PSG. Việc thủ thành số 1 Thibaut Courtois liên tục phải vào lưới nhặt bóng tại đấu trường số 1 châu Âu đang gióng lên hồi chuông cảnh tỉnh về khả năng phòng ngự của Real vẫn rất tệ hại dù Zinedine Zidane đã trở lại dẫn dắt CLB này. Mới đây nhất, huyền thoại Jorge Valdano - cựu tiền đạo, HLV và từng là Giám đốc điều hành lừng danh người Argentina của đã hiến kế giúp \"Los Blancos\" thoát khỏi tình trạng khủng hoảng đáng báo động này. Chia sẻ trên chương trình El Transistor của đài phát thanh Onda Cero, Valdano cho rằng đội bóng Hoàng gia Tây Ban Nha cần phải mua gấp một tiền vệ ngôi sao cỡ Paul Pogba (MU) ngay trong kỳ chuyển nhượng vào tháng Giêng năm sau để gia cố tuyến giữa và giảm áp lực cho hàng thủ: \"Việc thiếu những ngôi sao tiếp viện đã khiến Real Madrid không còn là chính mình. Chúng tôi mong đợi nhiều viện binh hơn ở Real Madrid, đặc biệt là ở trung tuyến.\" Hiện Pogba vẫn đang gặp chấn thương tại và đã không thể thi đấu ở trận \"Quỷ đỏ\" thắng Astana 1-0 mở màn Europa League vừa qua. Ngôi sao người Pháp đã từ lâu cũng bày tỏ sự yêu mến Real và HLV đồng hương với anh - Zidane nhưng mùa hè vừa qua, tiền vệ này vẫn quyết định ở lại với đội chủ sân . ",
    "url": "https://www.24h.com.vn/bong-da/real-madrid-yeu-du-duong-huyen-thoai-doi-giat-pogba-tu-mu-va-loi-c48a1084571.html",
    "title": "Real Madrid yếu đủ đường: Huyền thoại đòi \"giật\" Pogba từ MU vá lỗi            ",
    "time": "Thứ Bảy, ngày 21/09/2019 19:18 PM (GMT+7)",
    "description": "Theo ý kiến của một huyền thoại “Kền kền trắng“, đội bóng Hoàng gia Tây Ban Nha nên mua ngay Paul Pogba từ MU đầu năm tới để sửa chữa lỗi lầm.-Bóng đá 24h",
    "keywords": "real madrid, real, mu, pogba, psg - real madrid, champions league",
    "author": "Theo Đăng Đức (Tổng hợp từ AS)",
    "topic": "Bóng đá",
    "tags": "Real Madrid, Cup C1 - Champions League 2019/20, Paris Saint-Germain"
},
{
    "content": "- Hai đội đã gặp nhau 131 lần trước đây, Everton đã thắng 53, trong khi Sheffield Utd chỉ thắng 47. - Tại Premeir League, mỗi đội đã có 2 chiến thắng sau 6 lần gặp gỡ. - 3 lần tiếp đón Sheffield Utd, Everton đã toàn thắng. - Lần gần nhất 2 đội gặp nhau đã từ năm 2011. Everton: Jean-Philippe Gbamin, Jonas Lossl và Andre Gomes vắng mặt vì chấn thương; trong khi Richarlison cũng chưa chắc chắn ra sân. Sheffield Utd: Không có sự phục vụ của Billy Sharp vì án treo giò, trong khi Kean Bryan dính chấn thương.",
    "url": "https://www.24h.com.vn/bong-da/truc-tiep-bong-da-everton-sheffield-united-chu-nha-phuc-han-vong-6-ngoai-hang-anh-c48a1084972.html",
    "title": "Trực tiếp bóng đá Everton - Sheffield United: Không có bàn gỡ (Hết giờ)            ",
    "time": "Thứ Bảy, ngày 21/09/2019 20:47 PM (GMT+7)",
    "description": "(Trực tiếp bóng đá Everton - Sheffield United, vòng 6 Ngoại hạng Anh) Everton chấp nhận thua 0-2 chung cuộc sau một trận đấu quá nhạt nhòa.-Bóng đá 24h",
    "keywords": "Everton - Sheffield United",
    "author": "Theo Minh Đức",
    "topic": "Bóng đá",
    "tags": "Trực tiếp bóng đá hôm nay, Everton F.C"
},
{
    "content": "Watford chưa giành nổi chiến thắng nào suốt 5 vòng đầu Premier League 2019/20 (hòa 2, thua 3). Lần duy nhất “The Hornets” không thắng 6 vòng đầu tiên là mùa giải 2006/07 và xếp cuối bảng khi mùa giải kết thúc. Tuy nhiên, họ hòa 2 trận đấu gần nhất đặc biệt là vòng trước, đối thủ là . Trong khi đó, trận thua Norwich 2-3 cuối tuần trước là thất bại đầu tiên của Man City trong 19 trận đã qua tại Premier League. Lần gần nhất Man City thua 2 trận liên tiếp ở đấu trường này đã từ tháng 12/2018 (Crystal Palace, Leicester City). Pep Guardiola dẫn dắt Man City từ năm 2016. Sau mùa giải đầu tiên trắng tay, HLV người Tây Ban Nha đã giúp Man City thống trị Anh trong 2 năm gần nhất. Trong quá khứ, Pep Guardiola chưa dẫn dắt đội bóng nào quá 4 mùa giải. Chính vì thế, nhiều tin đồn cho rằng HLV này sẽ rời Etihad vào mùa hè năm tới. Trong bối cảnh đó, Pep càng khiến mọi chuyện trở nên khó đoán khi… chỉ định người kế nhiệm. Đó chính là trợ lý Mikel Arteta. Hiện tại, hàng thủ Man City đang gặp quá nhiều chấn thương và Pep Guardiola chỉ còn duy nhất một trung vệ thực thụ là Otamendi. Đây là một trong những lý do khiến \"The Citizen\" thất trận ở vòng đấu trước. Cây viết Tyrone Marshall của tờ Manchester Evening News vừa khuyên Pep nên tin tưởng tài năng trẻ Eric Garcia trong trận đấu này.",
    "url": "https://www.24h.com.vn/bong-da/truc-tiep-bong-da-man-city-watford-ngan-chan-tham-hoa-tai-dien-vong-6-ngoai-hang-anh-c48a1084969.html",
    "title": "Trực tiếp bóng đá Man City - Watford: Bỏ lỡ đáng tiếc (Vòng 6 Ngoại hạng Anh) (Hết giờ)            ",
    "time": "Thứ Bảy, ngày 21/09/2019 20:46 PM (GMT+7)",
    "description": "(Trực tiếp bóng đá Man City vs Watford, 21h, 21/9, vòng 6 Ngoại hạng Anh 2019/20) Man City vừa thua sốc ở vòng trước và nhiệm vụ của Pep Guardiola là ngăn chặn thảm họa tương tự xảy ra trên sân nhà.",
    "keywords": "Bóng đá 24h",
    "author": "Theo Ngọc Lâm",
    "topic": "Bóng đá",
    "tags": "Trực tiếp bóng đá hôm nay, Watford F.C, Manchester City"
},
{
    "content": "đứng giữa BXH nên mục tiêu còn lại chỉ là chơi cống hiến cho khán giả nhà, đối lập với Thanh Hóa phải chiến đấu cật lực trụ hạng. Trong những phút đầu, Đà Nẵng chơi tốt hơn, có tình huống khiến Bá Sơn phải rời xa khung gỗ. Thanh Hóa dần dần mới nhập cuộc. Tiền đạo ngoại Rimario chơi nổi bật khi năng nổ di chuyển. Cơ hội tốt nhất hiệp 1 có lẽ cũng thuộc về anh. Rimario tung cú đá rất căng từ sát vòng 16m50, thủ thành Thanh Bình tập trúng đẩy bóng. Hiệp 2 vẫn diễn ra với tốc độ trung bình. Những tình huống tấn công sắc nét không nhiều thay vào đó là hơn 40 pha phạm lỗi của cầu thủ hai đội. Tưởng như 0-0 sẽ là tỷ số chung cuộc thì vào những giây cuối cùng, thủ quân tiền vệ Anh Tuấn (mới được HLV Park Hang Seo triệu tập vào ĐTQG Việt Nam) chuyền đẹp cho Văn Long thoát xuống dứt điểm căng tung nóc lưới Thanh Hóa, đem về chiến thắng ngoạn mục cho Đà Nẵng. Phan Văn Long 90'+4 Thanh Bình, Trọng Hóa, Frizoni, Nhật Tân, Thanh Thịnh, Anh Tuấn, Thanh Hải, Tiến Dụng, Huy Toàn, Công Nhật, Gassissou Bá Sơn, Thế Dương, Hữu Dũng, Minh Tùng, Văn Đại, Trọng Hùng, Văn Thắng, Quốc Trung, Văn Nam, Rimario, Văn Long",
    "url": "https://www.24h.com.vn/bong-da/video-highlight-tran-da-nang-thanh-hoa-sao-ngoai-no-luc-cuu-doi-khach-c48a1085000.html",
    "title": "Video highlight trận Đà Nẵng - Thanh Hóa: Vỡ òa bàn thắng phút bù giờ            ",
    "time": "Thứ Bảy, ngày 21/09/2019 19:05 PM (GMT+7)",
    "description": "(Video highlight trận Đà Nẵng - Thanh Hóa, vòng 24 V-League 2019) Trận đấu diễn ra giằng co và chỉ được định đoạt ở những giây cuối.-Bóng đá 24h",
    "keywords": "bong da",
    "author": "Theo Nhật Quang",
    "topic": "Bóng đá",
    "tags": "V-League 2019: Cuộc đua nóng bỏng"
},
{
    "content": "Khởi đầu của Matthijs de Ligt tại đội bóng mới đang khó khăn hơn bao giờ hết khi những màn thể hiện của anh là hết sức thiếu thuyết phục. Cư dân mạng đã không bỏ qua cơ hội này để liên tưởng De Ligt tới một \"biểu tượng\" châm biếm là Phil Jones. \"Ở trận gặp Atletico, Ronaldo dứt điểm 2-3 lần, như vậy là tốt rồi. Hãy nhớ đó là đối thủ mạnh. Đương nhiên sự kì vọng vào cậu ấy luôn cao. Toàn đội đều mong Ronaldo tạo nên sự khác biệt. Tôi không lo lắng về phong độ của cậu ấy. Rồi Ronaldo sẽ bùng nổ. Sớm thôi\". Trận hòa 2-2 với Atletico Madrid trong thế dẫn trước 2 bàn lại phơi bày điểm yếu chống “bóng chết” kém cỏi của Juventus. Trận thắng Napoli 4-3 ở Serie A cũng từng là lời cảnh báo với \"Bà đầm già\". Mùa trước, đội bóng này cũng bị loại khỏi vì những tình huống cố định. 4 trong 5 bàn thua trước Atletico và Ajax ở vòng knock-out mùa trước là từ “bóng chết”.  ",
    "url": "https://www.24h.com.vn/bong-da/truc-tiep-bong-da-juventus-hellas-verona-hlv-sarri-tin-ronaldo-se-bung-no-c48a1084980.html",
    "title": "Trực tiếp bóng đá Juventus - Hellas Verona: Chủ nhà hết hồn hết vía (Hết giờ)            ",
    "time": "Thứ Bảy, ngày 21/09/2019 22:13 PM (GMT+7)",
    "description": "(Trực tiếp bóng đá Juventus vs Hellas Verona, 23h, 21/9, vòng 4 Serie A) HLV Sarri không quá lo lắng về phong độ của Ronaldo.",
    "keywords": "bong da",
    "author": "Theo Nhật Quang",
    "topic": "Bóng đá",
    "tags": "Trực tiếp bóng đá hôm nay, Juventus F.C, Cristiano Ronaldo"
},
{
    "content": "vừa bị đứt mạch thắng kể từ đầu mùa giải tới nay sau trận thua 0-2 trước Napoli tại Champions League. Cuối tuần này, thầy trò Jurgen Klopp tiếp tục phải đối đầu với một thử thách lớn khác, làm khách của trong khuôn khổ . Đội chủ sân Stamford Bridge cũng vừa thất bại trước Valencia hồi giữa tuần. Hai đội từng đối đầu trong trận tranh Siêu cúp châu Âu và giành chiến thắng trên chấm luân lưu sau khi cả hai hòa nhau trong 90 phút. Trong lần tái đấu này, mọi chuyện có thể sẽ còn khó khăn hơn cho \"The Kop\" khi họ phải thi đấu trên sân Stamford Bridge. Theo thống kê từ Ngoại hạng Anh, Liverpool chỉ có được 1 chiến thắng trong 12 lần gần nhất phải làm khách của 5 đội còn lại trong Top 6 (hòa 6, thua 5). Đây thực sự là một thống kê khó tin với đoàn quân được coi là \"đánh đâu thắng đó\" của Jurgen Klopp. Thành tích này thậm chí còn kém hơn cả Crystal Palace (5 thắng) và tất nhiên là kém xa Man City (7 thắng). Một thống kê khác khiến nhiều người phải giật mình là Liverpool chỉ giữ sạch lưới trong đúng 1 trận trên tổng 8 trận đấu đã qua của mùa giải này (tính trên mọi đấu trường). Lần gần nhất Liverpool không để thủng lưới là chiến thắng trước Burnley (31/8). So thành tích với 8 trận đấu cuối cùng của mùa trước thì thực sự khác biệt (6 trận giữ sạch lưới). Điểm khác biệt giữa Liverpool mùa trước và mùa này nằm ở cái tên Alisson Becker. Thủ thành người Brazil đang bị chấn thương và người thế chỗ là Adrian chỉ thi đấu ở mức tròn vai, chưa kể là có một vài tình huống \"biếu\" bàn thắng cho đối thủ. Mất đi chốt chặn tin tưởng Alisson, Van Dijk một mình không thể gánh vác hết được trách nhiệm. Trung vệ người Hà Lan vẫn đang chơi ổn định và theo thống kê thì thậm chí số 4 của Liverpool còn đang chơi phòng thủ tốt hơn mùa trước. Tuy nhiên, vấn đề nằm ở chỗ bộ đôi trung vệ của Liverpool đang quá \"máu\" tham gia tấn công. Nhiều lần khung thành của \"The Kop\" rơi vào tình trạng báo động khi đối phương phản công. Van Dijk là cầu thủ bứt tốc nhanh nhất mùa trước tại Champions League nhưng trung vệ này nhiều lần cho thấy sự hụt hơi khi đuổi theo các tiền đạo tại Ngoại hạng Anh mùa này. Liverpool vẫn đang có kết quả thi đấu rất tốt nhưng nếu không tiếp tục để tình trạng này xảy ra thì mọi chuyện vẫn khó đoán. Nên nhớ, Ngoại hạng Anh vẫn còn tới 33 vòng đấu nữa nên vẫn còn rất nhiều cơ hội cho Liverpool và cả những đội bóng khác nữa.",
    "url": "https://www.24h.com.vn/bong-da/ngo-ngang-liverpool-thong-ke-te-hai-rat-so-top-6-tu-huyet-hang-thu-c48a1084808.html",
    "title": "Ngỡ ngàng Liverpool thống kê tệ hại: \"Rất sợ\" Top 6, tử huyệt hàng thủ            ",
    "time": "Thứ Bảy, ngày 21/09/2019 19:18 PM (GMT+7)",
    "description": "Trước đại chiến với Chelsea vào cuối tuần, Liverpool bất ngờ lộ ra những thống kê rất tệ hại và gây sốc với người hâm mộ.-Bóng đá 24h",
    "keywords": "Bóng đá 24h",
    "author": "Theo Ngọc Lâm",
    "topic": "Bóng đá",
    "tags": "Premier League 2019-2020, Liverpool, Chelsea"
},
{
    "content": "Chiến thắng 5-1 của HAGL trước Hải Phòng hôm qua khiến Thanh Hóa càng trở nên bất lợi trong cuộc đua trụ hạng. Nếu nhận thất bại trước chủ nhà SHB Đà Nẵng ở vòng đấu này, nguy cơ phải xuống chơi hạng Nhất mùa sau càng trở nên rõ ràng hơn với đội bóng xứ Thanh. Xét về lực lượng, Thanh Hóa chỉ không có sự phục vụ của Văn Hiếu vì án treo giò. Trong khi đó, SHB Đà Nẵng không thể có chân sút chủ lực Đỗ Merlo vì đã nhận 3 thẻ vàng. Hơn nữa, Đức Chinh và Minh Tâm cũng để ngỏ khả năng ra sân vì chấn thương.",
    "url": "https://www.24h.com.vn/bong-da/truc-tiep-bong-da-da-nang-thanh-hoa-no-luc-tranh-tu-than-vong-24-v-league-c48a1084917.html",
    "title": "Trực tiếp bóng đá Đà Nẵng - Thanh Hóa: Siêu dự bị \"kết liễu\" (Vòng 24 V-League) (Hết giờ)            ",
    "time": "Thứ Bảy, ngày 21/09/2019 16:53 PM (GMT+7)",
    "description": "(Trực tiếp bóng đá Đà Nẵng vs Thanh Hóa, vòng 24 V-League) Hai đội đang tranh chấp mạnh mẽ từ giữa sân.",
    "keywords": "da nang vs thanh hoa",
    "author": "Theo Nhật Quang - Tiến Tài",
    "topic": "Bóng đá",
    "tags": "V-League 2019: Cuộc đua nóng bỏng, CLB Thanh Hóa, SHB Đà Nẵng"
},
{
    "content": "",
    "url": "https://www.24h.com.vn/bong-da/lich-thi-dau-bong-da-phap-c48a394560.html",
    "title": "Lịch thi đấu BÓNG ĐÁ PHÁP 2019/2020 mới nhất            ",
    "time": "Chủ Nhật, ngày 22/09/2019 00:05 AM (GMT+7)",
    "description": "Lịch thi đấu bóng đá Pháp 2019 - 2020. Cập nhật lịch trực tiếp bóng đá Pháp hôm nay. Xem lịch thi đấu Ligue 1 đêm nay, ngày mai chính xác nhất.",
    "keywords": "lich thi dau bong da phap, lich thi dau ligue 1, bong da phap, lich thi dau bong da, lich thi dau cup c1",
    "author": "",
    "topic": "Bóng đá",
    "tags": "Lịch thi đấu bóng đá"
},
{
    "content": "* Mời quý vị đón xem trực tiếp và tổng hợp các trận đấu sau trận, bản quyền video thuộc về về Next Media.",
    "url": "https://www.24h.com.vn/bong-da/lich-thi-dau-v-league-2019-c48a417155.html",
    "title": "Lịch thi đấu giải bóng đá vô địch quốc gia V-League 2019 mới nhất            ",
    "time": "Chủ Nhật, ngày 22/09/2019 00:07 AM (GMT+7)",
    "description": "Lịch thi đấu V-League 2019: Cập nhật nhanh chính xác và chi tiết nhất lịch thi đấu giải bóng đá vô địch quốc gia V-LEAGUE mới nhất, nhanh nhất trong ngày",
    "keywords": "lich thi dau v league 2019, lich thi dau bong da viet nam, lich thi dau truc tiep V league , V league , lich thi dau bong da, bong da 24h, lich bong da euro , the thao",
    "author": "Theo Q.H",
    "topic": "Bóng đá",
    "tags": "Lịch thi đấu bóng đá, CLB Quảng Ninh, Dược Nam Hà Nam Định"
},
{
    "content": "",
    "url": "https://www.24h.com.vn/bong-da/lich-thi-dau-bong-da-tay-ban-nha-c48a468110.html",
    "title": "Lịch thi đấu bóng đá Tây Ban Nha 2019/2020 mới nhất            ",
    "time": "Chủ Nhật, ngày 22/09/2019 00:05 AM (GMT+7)",
    "description": "Lịch thi đấu bóng đá Tây Ban Nha 2019-2020 hôm nay. Xem lịch thi đấu La Liga, bóng đá Tây Ban Nha tối nay, ngày mai mới nhất.",
    "keywords": "lich thi dau bong da tay ban nha 2019/2020, lich bong da la liga moi nhat, bong da tay ban nha, la liga,",
    "author": "Theo Q.H (Tổng hợp)",
    "topic": "Bóng đá",
    "tags": "Lịch thi đấu bóng đá, La liga 2019-2020"
},
{
    "content": "Xin lưu ý lịch thi đấu có thể có những thay đổi. luôn luôn cập nhập nhanh và chính xác nhất",
    "url": "https://www.24h.com.vn/bong-da/lich-thi-dau-bong-da-anh-c48a466567.html",
    "title": "Lịch thi đấu bóng đá Ngoại Hạng Anh 2019/2020: MU gặp West Ham, Chelsea tiếp Liverpool            ",
    "time": "Chủ Nhật, ngày 22/09/2019 00:07 AM (GMT+7)",
    "description": "Lich thi dau Ngoai Hang Anh 2019 - 2020 mới nhất. Xem lịch thi đấu Ngoại Hạng Anh hôm nay và ngày mai - Premier League tối nay.",
    "keywords": "lich thi dau ngoai hang anh, lich phat song bong da anh 2019/2020, lich thi dau, ngoại hạng anh, bang xep hang bong da, bxh ngoai hang anh, ket qua bong da anh, bong da, bao bong da, tin the thao",
    "author": "",
    "topic": "Bóng đá",
    "tags": "Premier League 2019-2020, Lịch thi đấu bóng đá"
},
{
    "content": " ",
    "url": "https://www.24h.com.vn/bong-da/lich-thi-dau-bong-da-hom-nay-moi-nhat-c48a364371.html",
    "title": "LỊCH THI ĐẤU BÓNG ĐÁ HÔM NAY MỚI NHẤT: Chelsea đấu Liverpool            ",
    "time": "Chủ Nhật, ngày 22/09/2019 00:08 AM (GMT+7)",
    "description": "Lich thi dau bong da hom nay - Xem lịch bóng đá hôm nay và ngày mai mới nhất, Lịch thi đấu trực tiếp các giải bóng đá tối nay tổng hợp 24/7.",
    "keywords": "lich thi dau bong da hom nay va ngay mai, lich thi dau hom nay, lich phat song bong da, lich cac tran dau rang sang mai, lich tuong thuat bong da, lich truyen hinh bong da, euro 2016, bong da 24h, tin the thao",
    "author": "",
    "topic": "Bóng đá",
    "tags": "Lịch thi đấu bóng đá"
},
{
    "content": " ",
    "url": "https://www.24h.com.vn/bong-da/lich-thi-dau-bong-da-duc-c48a467108.html",
    "title": "Lịch thi đấu BÓNG ĐÁ ĐỨC 2019/2020 mới nhất            ",
    "time": "Chủ Nhật, ngày 22/09/2019 00:05 AM (GMT+7)",
    "description": "Lich thi dau bong da Duc 2019-2020 : Cập nhật lịch bóng đá VĐQG Đức hôm nay. Xem lịch thi đấu Bundesliga đêm nay, ngày mai chính xác nhất.",
    "keywords": "lich thi dau bong da duc, lich thi dau bundesliga, ket qua bong da duc, lich thi dau bong da,bong da duc, bong da, tin bong da",
    "author": "",
    "topic": "Bóng đá",
    "tags": "Lịch thi đấu bóng đá, Giải vô địch Đức - Bundesliga 2019-20"
},
{
    "content": "“Kane là một cầu thủ hàng đầu nhưng tôi sẽ không trao đổi cậu ấy với Vardy”, cựu thuyền trưởng Liverpool Brendan Rodgers nói. “Tôi đã làm việc với Vardy được một thời gian. Đó là cầu thủ có sở trường đáng kể về pressing và đọc trận đấu.” Về mặt chiến thuật, Vardy rất giỏi. Cậu ấy có sự khao khát, quyết tâm và tốc độ tuyệt vời để khai thác phía sau hàng thủ đối phương cùng săn bàn. Tôi thích mấu tiền đạo như vậy\". “Thành tích của Vardy qua thời gian vẫn còn đó, tôi không nghi ngờ gì vào việc cậu ấy có thể so sánh được với Kane. Họ là hai tiền đạo khác nhau với phẩm chất khác nhau nhưng đều có đẳng cấp hàng đầu của giải đấu, đều có thành tích ghi bàn đáng kinh ngạc.” “Tôi hài lòng với sự cam kết của Eriksen. Cậu ấy đã chạy rất nhiều và rất tận tâm với đội bóng. Tôi không quan tâm đến những tin đồn.” Hợp đồng của Christian Eriksen với Tottenham chỉ còn đến hết mùa giải 2019-20 là đáo hạn. Ngay từ đầu hè, cầu thủ 27 tuổi đã bóng gió về khả năng tìm kiếm một thử thách mới. Tuy nhiên, cho đến khi cửa sổ chuyển nhượng đóng lại, dù được cho là liên hệ với nhiều đại gia như Juventus, hay Real Madrid, Eriksen vẫn không thể ra đi. Hàng thủ của Leicester đang thi đấu khá ổn, tuy nhiên hàng công với những cầu thủ như Maddison, Tielemans hay trung phong Vardy chưa thực sự thi đấu đúng phong độ Ở vòng đấu này, Tottenham sẽ tiếp tục là mội đối thủ khó chơi nữa, và Leicester cần nhanh chóng lấy lại sự ổn định nếu không muốn nhận thêm một thất bại. Ngày 10 tháng 02 năm 2019: Tottenham 3-1 Leicester Ngày 08 tháng 10 năm 2018: Leicester 0-2 Tottenham Ngày 13 tháng 03 năm 2018: Tottenham 5-4 Leicester Ngày 18 tháng 11 năm 2017: Leicester 2-1 Tottenham Ngày 18 tháng 05 năm 2017: Leicester 1-6 Tottenham Tottenham đã thắng 4 trong 5 trận gần nhất gặp Leicester ở . Chiến thắng vào tối nay sẽ chứng kiến Spurs lần đầu tiên thắng 4 trận liên tiếp trước Leicester. Leicester đã ghi 44 bàn vào lưới Tottenham ở Premier League, nhiều hơn bất cứ đội bóng nào khác. Vardy đã ghi 31 bàn ở Premier League trước các đội bóng Big Six từ tháng 8/2014, nhiều hơn bất kỳ cầu thủ nào khác.",
    "url": "https://www.24h.com.vn/bong-da/truc-tiep-bong-da-leicester-tottenham-thoi-co-but-pha-vong-6-ngoai-hang-anh-c48a1084906.html",
    "title": "Trực tiếp bóng đá Leicester - Tottenham: Tuyệt phẩm sút xa (Vòng 6 Ngoại hạng Anh) (Hết giờ)            ",
    "time": "Chủ Nhật, ngày 22/09/2019 00:08 AM (GMT+7)",
    "description": "(Chi tiết bóng đá Leicester vs Tottenham, 18h30, 21/9, vòng 6 Ngoại hạng Anh) Leicester có Vardy và tân binh Ayoze Perez trên hàng công đấu lại Kane và Son Heung Min.",
    "keywords": "leicester vs tottenham, ngoai hang anh",
    "author": "Theo Nhật Quang",
    "topic": "Bóng đá",
    "tags": "Premier League 2019-2020, Leicester City, Tottenham"
},
{
    "content": "luôn luôn cập nhập nhanh và chính xác nhất",
    "url": "https://www.24h.com.vn/bong-da/lich-thi-dau-bong-da-y-c48a394137.html",
    "title": "Lịch thi đấu bóng đá Ý 2019/2020 mới nhất            ",
    "time": "Chủ Nhật, ngày 22/09/2019 00:05 AM (GMT+7)",
    "description": "Lich thi dau bong da Y 2019-2020 hom nay. Cập nhật lịch thi đấu Serie A, lịch bóng đá Ý đêm nay và ngày mai chính xác nhất.",
    "keywords": "lich thi dau bong da y 2019/2020, lich thi dau, bong da y, bong da 24h, tin the thao, lịch thi đấu euro 2019/2020, lich thi dau vck euro 2019/2020",
    "author": "",
    "topic": "Bóng đá",
    "tags": "Lịch thi đấu bóng đá, Giải vô địch Serie A 2019-20"
},
{
    "content": "Cristiano cùng Lionel Messi đã ganh đua nhau trong hơn một thập kỷ. Phong độ ổn định ở mức rất cao biến hai cầu thủ này trở thành những \"siêu nhân\" của thế giới bóng đá đương đại. Nhưng sau tất cả, Ronaldo hay Messi - dù sở hữu thể chất và ý chí phi thường, thì họ cũng chỉ là con người. Và phàm là con người, không ai có thể thắng được thời gian. Mùa giải 2019/20 đang bắt đầu theo cách chẳng hề ưng ý với Cristiano Ronaldo. Ở Serie A, dù đá trọn vẹn 3 trận thì thành tích của CR7 chỉ là 1 bàn thắng. Chủ nhân của 5 đang bị bỏ lại trong cuộc đua Vua phá lưới Serie A. Hiện Berardi của Sassuolo đã có 5 bàn thắng, Immobile (Lazio), Donnarumma (Brescia), Mertens (Napoli) hay bộ đôi Zapata - Muriel của Atalanta đều đã có 3 bàn. Ở Juventus, Cristiano Ronaldo cũng đang thất thế trong cuộc đua ghi bàn với cá nhân Gonzalo Higuain. Dưới thời tân HLV Maurizio Sarri, CR7 đang bị sử dụng như một cầu thủ \"chim mồi\", thường xuyên phải dạt cánh trái. Trong khi đó, khu vực vòng cấm địa đối phương được trao lại cho Higuain. Đây có thể xem là một phần lý do khiến cho thành tích của Ronaldo suy giảm. Nhưng bản thân Ronaldo cũng không còn duy trì phong độ đỉnh cao như trước nữa. Thống kê từ WhoScored cho thấy, màn trình diễn của Ronaldo ở Serie A mùa này chỉ là 6,84 điểm - xếp thứ 9 trong số các cầu thủ chơi tốt nhất của Juventus tính đến hết vòng đấu thứ 3. Ngoài 1 bàn thắng thì Ronaldo không có thêm đường kiến tạo nào, và sự tham gia vào lối chơi chung không còn được tốt như ở mùa giải đầu tiên anh gia nhập đội bóng thành Turin. Thực ra, Juventus chi ra khoản tiền kỷ lục 105 triệu euro để đưa Ronaldo về Turin không hẳn vì mục tiêu chinh phục Serie A. Mà hơn thế, người Turin chờ đợi ở CR7 bản lĩnh của cầu thủ giữ kỷ lục 5 lần vô địch . Juventus muốn chấm dứt cơn khát 23 năm không vô địch Champions League, và họ kỳ vọng ở Ronaldo. Tuy nhiên, màn ra ra quân trước Atletico Madrid lại là một nỗi thất vọng khác của Ronaldo. Anh tịt ngòi, còn Juventus bị Atletico cầm hòa dù dẫn trước 2-0. Cứ chơi với phong độ hiện tại, sẽ là rất khó để Ronaldo có thể đua tranh với các đối thủ khác trong cuộc đua Quả bóng vàng 2019. Ở lễ trao giải Cầu thủ xuất sắc nhất châu Âu mới đây, Virgil van Dijk đánh bại Ronaldo và Messi để ẵm lấy danh hiệu này. Đây là lời cảnh báo giàu sức nặng về sự thất thế của CR7 trong cuộc đua mà anh khao khát vượt qua đại kình địch Messi về số lần giành Quả bóng vàng.  ",
    "url": "https://www.24h.com.vn/bong-da/ronaldo-suy-giam-o-tuoi-34-tho-san-da-moi-bong-vang-kho-dua-messi-van-dijk-c48a1084465.html",
    "title": "Ronaldo suy giảm ở tuổi 34: \"Thợ săn\" đã mỏi, Bóng vàng khó đua Messi - Van Dijk            ",
    "time": "Thứ Bảy, ngày 21/09/2019 13:09 PM (GMT+7)",
    "description": "Cristiano Ronaldo đang gặp khó khăn trong những tháng ngày thích nghi với lối chơi của vị tướng mới Maurizio Sarri. Ở tuổi 34, siêu sao người Bồ Đào Nha đang cho thấy",
    "keywords": "ronaldo",
    "author": "Theo Tiến Long",
    "topic": "Bóng đá",
    "tags": "Cristiano Ronaldo, Cup C1 - Champions League 2019/20, Juventus F.C"
},
{
    "content": "là cái tên tội đồ mà các fan Liverpool chẳng thể nào quên. Ở trận chung kết 2017/18, thủ thành người Đức này mắc 2 sai lầm tai hại khiến \"The Kop\" thua tan nát 1-3 trước Real Madrid. Đó là tình huống bắt bóng bật ra văng vào lưới, và sau đó là pha ném bóng vào chân Karim Benzema giúp tiền đạo người Pháp ghi bàn cho \"Kền kền trắng\" để giúp họ lập kỷ lục 3 năm liền xưng vương châu Âu. Chính màn trình diễn thảm họa ấy đã khiến bị HLV Jurgen Klopp và Liverpool đẩy sang Besiktas (Thổ Nhĩ Kỳ) theo dạng cho mượn 2 năm. Tại đây, thủ thành sinh năm 1993 tiếp tục mắc những lỗi lầm ngớ ngẩn. Mới đây nhất, trong trận đấu mở màn bảng K Europa League mùa giải 2019/20 rạng sáng 20/9 (giờ Việt Nam), đã mắc sai lầm nghiêm trọng khiến Besiktas thủng lưới bàn đầu tiên và thua chung cuộc đội chủ nhà Slovan Bratislava 2-4 trên sân Tehelné pole (Slovakia). Phút 14, từ một pha phát bóng của thủ môn Dominik Greif bên phía đội chủ nhà, Karius băng ra ngoài vòng cấm để phá bóng, nhưng anh lại đánh đầu hụt và ngã sấp mặt xuống sân. Karius còn va cả vào hậu vệ đang lao về truy cản. Kết quả, Andraz Sporar đã băng xuống và dễ dàng đưa bóng vào lưới trống mở tỷ số cho Slovan Bratislava. Sau màn trình diễn tồi tệ này, thủ thành 26 tuổi người Đức lại nhận được vô số \"gạch đá\" từ các fan của chính Besiktas và các CĐV trung lập theo dõi đoạn video clip sai lầm cười ra nước mắt của anh. Một số cư dân mạng còn cho rằng Karius chính là \"thủ môn tệ nhất thế giới\" và khen đểu rằng anh có thói quen \"kiến tạo rất đẹp mắt\" cho đối thủ ghi bàn. Một người hâm mộ Liverpool đã đăng dòng tweet: \"Tôi vẫn rất tức giận mỗi khi nghĩ về Karius\". Một người khác thì mỉa mai anh trên Twitter: \"Và mọi người nói rằng anh ấy rất tốt với rất nhiều tiềm năng. Đúng là thảm họa tiềm năng đấy!\"",
    "url": "https://www.24h.com.vn/bong-da/toi-do-liverpool-lai-mac-sai-lam-ngo-ngan-cup-chau-au-bi-nem-da-toi-ta-c48a1084716.html",
    "title": "Tội đồ Liverpool lại mắc sai lầm ngớ ngẩn cúp châu Âu: Bị \"ném đá\" tơi tả            ",
    "time": "Thứ Bảy, ngày 21/09/2019 00:06 AM (GMT+7)",
    "description": "Sau khi mắc 2 sai lầm khó đỡ khiến Liverpool tuột mất danh hiệu Champions League cách đây 2 năm, thủ thành người Đức Loris Karius lại vừa gây chú ý với “bệnh cũ tái phát“",
    "keywords": "karius, loris karius, liverpool, besiktas, europa league",
    "author": "Theo Đăng Đức (Tổng hợp từ Depor)",
    "topic": "Bóng đá",
    "tags": "Europa League 2019/20, Liverpool, Cup C1 - Champions League 2019/20"
},
{
    "content": "Phút 81 trận đấu giữa Viettel và Bình Dương trong khuôn khổ vòng 24 , thời điểm đang là 1-1, lên tham gia tấn công liền tỏa sáng. Viettel hưởng quả phạt và bóng rót vào vòng cấm Bình Dương, Janclesio không chiến trước khi Tiến Dũng nhanh chóng thực hiện cú tung móc kiểu “xe đạp chổng ngược” hóc hiểm không cho thủ môn Đức Cường hi vọng cản phá. Pha bóng này khiến nhiều người hâm mộ nhớ tới kiệt tác của Cristiano Ronaldo vào lưới Juventus ở Champions League năm 2018 khi siêu sao người Bồ Đào Nha còn khoác áo Real Madrid. Quá phấn khích với bàn thắng này, Tiến Dũng đã cởi áo ăn mừng và nhận thẻ vàng từ trọng tài. Tuy nhiên điều đó không quan trọng khi thủ quân này đã mang về bàn thắng cho Viettel và 3 điểm trọn vẹn. Chung cuộc, Viettel đánh bại Bình Dương với tỷ số 2-1. Đội bóng áo lính có 30 điểm và tạm đứng thứ 10 sau 24 vòng.",
    "url": "https://www.24h.com.vn/bong-da/kiet-tac-v-league-bui-tien-dung-tung-moc-xe-dap-chong-nguoc-nhu-ronaldo-c48a1084809.html",
    "title": "Kiệt tác V-League: Bùi Tiến Dũng tung móc \"xe đạp chổng ngược\" như Ronaldo            ",
    "time": "Thứ Bảy, ngày 21/09/2019 00:07 AM (GMT+7)",
    "description": "Trung vệ Bùi Tiến Dũng ghi bàn thắng đẹp giúp Viettel đánh bại Bình Dương ở vòng 24 V-League.-Bóng đá 24h",
    "keywords": "bong da",
    "author": "Theo Nhật Quang - Tân Thành",
    "topic": "Bóng đá",
    "tags": "V-League 2019: Cuộc đua nóng bỏng, CLB Viettel, Bùi Tiến Dũng"
},
{
    "content": "Tối ngày 20/9, TP.HCM đã đánh bại đội bóng cùng thành phố là Sài Gòn FC với tỉ số chung cuộc 4-1 ở trận đấu thuộc vòng 24 của 2019. Với 3 điểm dễ dàng có được trong trận derby của thành phố Hồ Chí Minh, thầy trò HLV Chung Hae Soung chính thức giành ngôi Á quân của . Ngoài ra, TP.HCM chào đón sự trở lại của Trần Phi Sơn – cầu thủ được mệnh danh “Ronaldo Việt Nam” sau thời gian dài tiền vệ gốc Nghệ An vật lộn với chấn thương. Phi Sơn được ông thầy người Hàn Quốc tung vào sân ở hiệp hai và có một số pha bóng khiến khán giả có mặt trên sân Thống Nhất phải trầm trồ. Chia sẻ với truyền thông sau trận đấu, HLV Chung Hae Soung gửi lời chúc mừng Hà Nội FC đã bảo vệ thành công chức vô địch V-League. Tuy TP.HCM đã thất bại trong cuộc đua song mã đến ngôi vô địch V-League với Hà Nội nhưng ông Chung vẫn động viên các học trò phải chơi với hơn 100% phong độ ở các vòng đấu cuối. Đặc biệt hơn, HLV Chung Hae Soung muốn các học trò giữ sự tập trung tối đa để chuẩn bị cho trận bán kết Cúp Quốc gia 2019 với chính Hà Nội FC. “Các cầu thủ TP.HCM vẫn phải chơi nỗ lực cao nhất ở các vòng đấu còn lại của V-League. Quan trọng hơn, chúng tôi vẫn còn trận bán kết Cúp Quốc gia với Hà Nội FC (ngày 27/10). Tôi và các học trò của tôi chắc chắn không muốn thêm một lần thất bại nữa trước Hà Nội FC. Chúng tôi phải tập luyện chăm chỉ để chứng minh năng lực của mình ở trận đấu đó”, HLV Chung Hae Soung nói Nên nhớ, Cúp Quốc gia là danh hiệu duy nhất mà đội bóng nhà bầu Hiển chưa thể giành được, dù Hà Nội FC vừa chính thức trở thành đội bóng có nhiều lần vô địch V-League nhất trong lịch sử. Sau khi vô địch Siêu Cúp Quốc gia và V-League 2019, Hà Nội FC còn có tham vọng hoàn tất cú “ăn 4” chưa từng có trong lịch sử bóng đá Việt Nam, khi đội bóng nhà bầu Hiển vẫn còn các trận bán kết ở Cúp Quốc gia và AFC Cup 2019 trước mắt.",
    "url": "https://www.24h.com.vn/bong-da-viet-nam/ronaldo-viet-nam-tro-lai-tphcm-quyet-pha-mong-an-4-cua-ha-noi-fc-c182a1084823.html",
    "title": "“Ronaldo Việt Nam” trở lại, TP.HCM quyết phá mộng ăn 4 của Hà Nội FC            ",
    "time": "Thứ Bảy, ngày 21/09/2019 00:07 AM (GMT+7)",
    "description": "HLV Chung Hae Soung của CLB TP.HCM muốn các học trò phải đánh bại được Hà Nội FC trong trận bán kết Cúp Quốc gia 2019, sau khi để đội bóng nhà bầu Hiển lên ngôi vô địch",
    "keywords": "Ronaldo, Ronaldo Việt Nam, Trần Phi Sơn, bầu Hiển, Hà Nội FC, V-League 2019",
    "author": "Theo Đăng Khoa",
    "topic": null,
    "tags": "V-League 2019: Cuộc đua nóng bỏng, Hà Nội FC, CLB TP Hồ Chí Minh"
},
{
    "content": "Pep Guardiola dẫn dắt Man City từ năm 2016. Sau mùa giải đầu tiên trắng tay, HLV người Tây Ban Nha đã giúp Man City thống trị bóng đá Anh trong 2 năm gần nhất. Trong quá khứ, Pep Guardiola chưa dẫn dắt đội bóng nào quá 4 mùa giải. Chính vì thế, nhiều tin đồn cho rằng HLV này sẽ rời Etihad vào mùa hè năm tới. Trong bối cảnh đó, Pep càng khiến mọi chuyện trở nên khó đoán khi… chỉ định người kế nhiệm. Đó chính là trợ lý Mikel Arteta. Theo kế hoạch, vào thứ Hai tới (23/9), LĐBĐ thế giới (FIFA) sẽ tổ chức Lễ trao giải các danh hiệu cá nhân của năm 2019. Tại đó, danh hiệu The Best – cuộc đua giữa Cristiano Ronaldo, Lionel Messi và Virgil van Dijk, thu hút sự chú ý nhiều nhất. Ngoài ra, FIFA cũng sẽ bầu chọn các danh hiệu Cầu thủ nữ xuất sắc nhất, Bàn thắng đẹp nhất năm, giải Fair-play của năm cùng hạng mục khác là ĐHTB của năm (FIFA FIFPro World XI). Theo Daily Mail, Barca có kế hoạch cắt giảm cầu thủ sau khi công bố khoản thu dự kiến 1,3 tỷ bảng cho mùa 2019/20. Theo đó, 2 ngôi sao Blaugrana muốn đẩy đi là Ivan Rakitic và Samuel Umtiti. Trong đó, Rakitic từng là trụ cột của gã khổng lồ xứ Catalan trong nhiều năm qua nhưng mùa này mới chỉ ra sân 2 trận ở La Liga, còn Umtiti đánh mất phong độ sau khi dính chấn thương. Hiện và Arsenal là những đội bóng đang theo dõi bộ đôi ngôi sao này của nhà ĐKVĐ TBN. Chủ tịch của Benfica, Luis Felipe Vieira tiết lộ Juventus là đội bóng tiếp cận Felix từ tháng 2, tuy nhiên sau đó họ đã ưu tiên ký với Matthijs de Ligt để củng cố hàng phòng ngự. Vì vậy, Atletico Madrid đã có cơ hội chiêu mộ ngôi sao người Bồ Đào Nha. Theo bình luận viên Carlos Suarez của BeIN Sport và DIRECTTV Sports, Santiago Solari đang là ứng viên sáng giá nhất cho vị trí HLV của CLB Inter Miami. Nếu điều đó xảy ra, ông sẽ là HLV đầu tiên của CLB này, bởi năm 2020 họ mới chính thức thi đấu tại giải nhà nghề Mỹ (MLS). Đây là thông tin khá bất ngờ, nhưng lại có khả năng thành hiện thực khá cao bởi nó xuất phát từ Miami. Đó là nhận định của Paul Parker, cựu hậu vệ MU giai đoạn 1991-1996 sau khi chứng kiến Marcus Rashford gây thất vọng thời gian qua. Theo Parker, MU cần chiêu  mộ một tiền đạo đủ đẳng cấp để dẫn dắt hàng công, đồng thời sắm vai \"sư phụ\" cho Rashford. \"MU cần một tiền đạo như Andy Cole. Rashford hiện tại vẫn phải học hỏi rất nhiều, con số thống kê chỉ ra cậu ấy chưa đủ tốt để sắm vai trò mũi nhọn. CLB cũng không cần giữ Lukaku vì cậu ấy không chịu thay đổi bản thân để phù hợp với đội. Nhiệm vụ của Solskjaer hiện tại là chiêu mộ một tiền đạo đủ đẳng cấp làm người dẫn dắt Rashford\". Tài năng trẻ Saka của Arsenal tiết lộ rằng Cristiano Ronaldo chính là thần tượng của anh. Cầu thủ 18 tuổi này vừa có màn trình diễn đầy ấn tượng khi đóng góp 1 bàn thắng giúp Arsenal đánh bại Frankfurt tại Europa League. Trước cuộc chạm trán giữa Sevilla và thuộc vòng 5 La Liga, tiền đạo Chicharito tuyên bố sẽ ăn mừng nếu chọc thủng lưới CLB mà anh từng khoác áo vào mùa giải 2014/15 dưới dạng cho mượn (từ MU). \"Nếu được ra sân và ghi bàn vào lưới , tôi vẫn ăn mừng như thể ghi bàn vào lưới các đội bóng khác. Tuy nhiên, điều đó không có nghĩa tôi thiếu tôn trọng Real và CLB không có ý nghĩa đặc biệt đối với tôi\". Chứng kiến dàn cầu thủ trẻ Chelsea thi đấu thăng hoa thời gian gần đây, HLV Jurgen Klopp của Liverpool không khỏi thán phục. Thậm chí theo chiến lược gia người Đức, 3 \"sao mai\" thuộc biên chế đội bóng thành London xứng đáng với mức phí 60 triệu bảng - bằng số tiền mà Chelsea chi ra để chiêu mộ Christian Pulisic ở kỳ chuyển nhượng hè: \"Chelsea đã bỏ ra 60 triệu bảng để mang về Christian Pulisic và tôi tin, tất cả tài năng xung quanh cậu ấy cũng có mức giá tương tự. Tammy Abraham là cầu thủ 60 triệu bảng, Mason Mount cũng vậy nếu không muốn nói là nhiều hơn, còn Hudson-Odoi đã có giá này từ trước!\". Nhận định về sự vụ Sadio Mane bực tức vì Mohamed salah không chịu chuyền bóng ở trận đấu giữa Liverpool và Norwich cách đây 2 tuần, huyền thoại Jamie Carragher nhận định \"đây là hệ quả của những mâu thuẫn nhỏ nhặt giữa hai người từ vài tháng trước. Không lí gì một cầu thủ chuyên nghiệp như Mane lại mất bình tĩnh chỉ vì không được kiến tạo\". Hiện tại, bộ đôi siêu sao đã làm lành và vẫn ăn mừng như chưa có chuyện gì xảy ra.",
    "url": "https://www.24h.com.vn/bong-da/tin-hot-bong-da-sang-21-9-rashford-chua-du-gioi-lam-tien-dao-chu-luc-mu-c48a1084829.html",
    "title": "Tin HOT bóng đá tối 21/9: Pep Guardiola chọn người \"kế vị\" ở Man City            ",
    "time": "Thứ Bảy, ngày 21/09/2019 11:18 AM (GMT+7)",
    "description": "Bản tin bóng đá cập nhật 21/9: Pep Guardiola dẫn dắt Man City từ năm 2016. Trong quá khứ, Pep Guardiola chưa dẫn dắt đội bóng nào quá 4 mùa giải.-Bóng đá 24h",
    "keywords": "Mu",
    "author": "Theo Đỗ Anh (tổng hợp)",
    "topic": "Bóng đá",
    "tags": "Điểm tin bóng đá, Manchester United, Liverpool"
},
{
    "content": "Trước những câu hỏi của phóng viên Hùng Lâm, người đóng vai trò \"phiên dịch\" cho trong buổi phỏng vấn tại SC Heerenveen, hậu vệ sinh năm 1999 cho rằng việc quan trọng của anh cần làm lúc này là thích nghi với CLB mới một cách tốt nhất, nhanh nhất. \"Tôi muốn mọi người hãy kiên trì và luôn ủng hộ tôi. Bản thân tôi sẽ luôn cố gắng. Khi sang đây, tôi sẽ cố gắng thích nghi một cách tốt nhất, nhanh nhất để có cơ hội được thi đấu. Tôi cũng mong người hâm mộ hãy bớt chút thời gian để xem trận đấu sắp tới để cổ vũ cho cá nhân tôi cũng như toàn đội\", nhắn nhủ. Ngày 20 và 21/9, Văn Hậu chính thức có những buổi tập đầu tiên dưới sự chỉ đạo của HLV trưởng Johny Jansen. Nếu hòa nhập tốt, tân binh người Việt Nam hoàn toàn có thể góp mặt trong danh sách thi đấu của đội ngay cuối tuần này khi Heerenveen tiếp đón Utrecht trên sân nhà Abe Lenstra. Trận đấu giữa SC Heerenveen và Utrecht sẽ diễn ra vào lúc 17h15 ngày 22/9 tới. Nhằm thỏa mãn nhu cầu của người hâm mộ Việt Nam, VTVcab sẽ tường thuật trực tiếp giải vô địch Hà Lan - Eredivisie 2019-2020, với tâm điểm là các trận đấu của ngôi sao trẻ ở CLB Hà Nội tại SC Heerenveen, cùng với các trận đấu hấp dẫn của các CLB mạnh nhất Hà Lan như: Ajax, Feynoord, PSV ... hàng tuần trên các kênh Bóng đá TV, Thể thao TV, Thể thao Tin tức HD và ứng dụng Onme.",
    "url": "https://www.24h.com.vn/bong-da/van-hau-noi-gi-truoc-co-hoi-ra-san-o-clb-sc-heerenveen-c48a1084961.html",
    "title": "Văn Hậu nói gì trước cơ hội ra sân ở CLB SC Heerenveen?            ",
    "time": "Thứ Bảy, ngày 21/09/2019 15:03 PM (GMT+7)",
    "description": "Trước trận gặp Utrecht lúc 17h15 ngày 22/9 tại Giải VĐQG Hà Lan, Đoàn Văn Hậu mong khán giả hãy kiên trì và ủng hộ anh ở chặng đường mới.-Bóng đá 24h",
    "keywords": "van hau",
    "author": "Theo Phương Thảo",
    "topic": "Bóng đá",
    "tags": "Đoàn Văn Hậu"
},
{
    "content": "Real Madrid tiếp tục chuỗi ngày bất ổn của mình khi để thua 0-3 trước PSG trong ngày tam tấu Neymar-Cavani-Mbappe vắng mặt. Hồi cuối tuần trước, \"Kền kền trắng\" suýt chút nữa để Levante gỡ hòa ngay tại Bernabeu dù dẫn trước tới 3 bàn trong hiệp một. Zidane thực sự cần phải tạo ra được đột phá nếu như không muốn mất ghế sớm. Trở lại trận đấu tại sân Công viên các hoàng tử, không tính đến việc thiếu vắng Ramos, đây có thể coi là đội hình mạnh nhất của thời điểm hiện tại. Trên hàng công là sự xuất hiện của Gareth Bale, Eden Hazard và Karim Benzema trong khi bộ ba Casemiro, Kroos và James Rodriguez hỗ trợ phía sau. Thế nhưng không tung nổi một cú đá trúng đích nào trong suốt 90 phút. Theo thống kê thì đây là lần đầu tiên sau 578 trận đấu \"Kền kền trắng\" mới tệ hại đến như vậy. Thực ra, Real Madrid cũng có một lần đưa bóng đi trúng đích, thậm chí là bóng đã bay vào lưới sau cú sút siêu đẳng của Gareth Bale. Đáng tiếc, siêu phẩm thần sầu ấy lại không được trọng tài công nhận vì lỗi để bóng chạm tay. Trả lời phỏng vấn sau trận đấu, Zidane đã ám chỉ việc các tiền vệ đã thi đấu thiếu hiệu quả nhưng không chỉ đích danh ai cả. \"Điều làm tôi khó chịu là các cầu thủ đã không có đủ sức mạnh và sự tập trung trong một trận đấu ở cấp độ cao như thế này. Thật là kỳ lạ khi bạn không tạo được cơ hội nào đáng kể dù sở hữu Gareth Bale, Benzema và Hazard trên hàng công.\" \"Có thể bạn chơi tệ nhưng nếu bạn đủ quyết tâm và tranh bóng thì lúc đó bạn mới thực sự đang chơi bóng. Mặc dù vậy, đây là trận thua của toàn đội. Chúng tôi sẽ thua cùng nhau và thắng cùng nhau\". Rõ ràng, ông thầy người Pháp không hài lòng với khả năng thu hồi bóng của tuyến tiền vệ. Một mình Casemiro là không đủ khi cả Kroos và James đều không giỏi trong khả năng phòng ngự. Tuy nhiên, Zidane đúng là cực chẳng đã bởi ông chẳng còn sự lựa chọn nào khác trên ghế dự bị. Tất cả các tiền vệ trung tâm còn lại của Real Madrid đều đang sắm vai bệnh binh. Mặc dù vậy, liệu Zidane đã thực sự sử dụng hết tiềm năng của hàng công Real Madrid trong trận đấu này hay chưa? Theo cựu HLV ĐT Anh, Glenn Hoddle thì chưa. \"Tôi rất ngạc nhiên khi Zidane không để Hazard và Bale thực hiện chiến thuật đổi cánh. Tiền vệ người Bỉ thường được xếp chơi tự do chứ không phải gò bó ở một cánh nhất định. Gareth Bale cũng vậy. Khi bạn biết chắc họ ở đâu thì quá dễ để phòng ngự\". Dẫu \"tại anh hay tại ả\", kết cục của Real vẫn là thua trận. Kể từ đầu mùa giải, Real Madrid chưa giữ sạch lưới một lần nào dù đây cũng mới chỉ là trận thua đầu tiên của . Hàng thủ đang loạng choạng và giờ hàng công cũng trở thành điểm yếu, không hiểu HLV người Pháp còn có thể trụ lại tại Bernabeu bao lâu.",
    "url": "https://www.24h.com.vn/bong-da/real-madrid-noi-song-ngam-thua-tham-psg-zidane-co-som-bay-ghe-c48a1084308.html",
    "title": "Real Madrid nổi sóng ngầm: Thua thảm PSG, Zidane có sớm \"bay ghế\"?            ",
    "time": "Thứ Bảy, ngày 21/09/2019 00:11 AM (GMT+7)",
    "description": "Real Madrid đã thua PSG với một loạt thống kê tệ hại và lỗi do ai, những “bom tấn“ hay Zidane?-Bóng đá 24h",
    "keywords": "Bóng đá 24h",
    "author": "Theo Ngọc Lâm",
    "topic": "Bóng đá",
    "tags": "Cup C1 - Champions League 2019/20, Paris Saint-Germain, Real Madrid"
},
{
    "content": "Mới đây, các nhà tổ chức giải thưởng đã xác định ngày tổ chức Gala do tạp chí danh tiếng France Football (Pháp) trao tặng dành cho cầu thủ xuất sắc nhất trong năm vào ngày 2/12 tới. Nơi tổ chức sự kiện trọng đại này sẽ là nhà hát Chatelet ở Paris và đặc biệt, người dẫn chương trình sẽ là huyền thoại người Bờ Biển Ngà và của CLB Chelsea, \"Voi rừng\" Didier Drogba. Ban tổ chức cũng khẳng định là từ năm nay sẽ có thêm giải thưởng  Yashin - bên cạnh những giải thưởng quan trọng khác được trao hàng năm. Đó là danh hiệu truyền thống tôn vinh cầu thủ nam xuất sắc nhất năm vốn được trao từ năm 1956, hay 2 giải thưởng mới được hình thành năm ngoái là Quả bóng vàng cho nữ và giải thưởng Kopa dành cho những cầu thủ dưới 21 tuổi. 20 ứng viên nữ sẽ được bầu chọn bởi 50 phóng viên, nhà báo chuyên theo dõi bóng đá nữ. Còn với các nam cầu thủ, 30 ứng viên sẽ được chọn bởi 180 nhà báo thể thao nổi tiếng trên khắp thế giới. Danh sách cụ thể sẽ được công bố bởi L’Equipe và France Football ngày 21/10. Giải thưởng Yasin ra đời mang tên cố thủ môn huyền thoại của Liên Xô (cũ) - Lev Yashin. Ông là thủ thành đầu tiên và duy nhất tính đến nay trong lịch sử từng đoạt danh hiệu \"Quả bóng Vàng\" (1963). Khi đó, Yasin đang thi đấu cho CLB Dynamo Moscow đã cán đích ở vị trí sô 1 với 73 phiếu bầu, vượt qua 2 đối thủ xếp ngay sau mình là Gianni Rivera (AC Milan - 53 phiếu) và Jimmy Greaves (Tottenham - 33 phiếu). Tổng biên tập tờ France Football, Pascal Ferré cho rằng việc hình thành giải thưởng Yashin là một bước đi tất yếu khi giải thưởng Quả bóng Vàng chính vẫn thường dành cho những cầu thủ tấn công (như Messi hay Ronaldo,...). Tuy nhiên, ông không xem đây là phần thưởng an ủi cho những người gác đền. Ông tuyên bố: “Giải thưởng sẽ dành cho những thủ thành xuất sắc nhất thế giới, và được bầu chọn bởi một ban giám khảo các chuyên gia quốc tế đã bầu chọn Quả bóng Vàng”. Trong năm 2019, cuộc bầu chọn xoay quanh đấu trường Champions League và thủ thành Alisson Besker là nhân vật nổi trội nên khả năng anh đoạt giải Yashin đầu tiên là rất cao khi anh đã lên đỉnh châu Âu cùng Liverpool. Ngôi sao 26 tuổi này cũng được nhận danh hiệu \"Găng tay Vàng\" dành cho thủ môn xuất sắc nhất ở cả gala FIFA The Best, Champions League, Anh và Copa America năm nay - nơi anh và ĐT Brazil đã vô địch trên sân nhà. Với Liverpool, họ đang thầm ao ước 2 cầu thủ con cưng của mình là trung vệ Virgil van Dijk và thủ thành Alisson Becker sẽ thâu tóm cả 2 danh hiệu cao quý là \"Quả bóng Vàng\" và danh hiệu Yashin vào tháng 12 năm nay.",
    "url": "https://www.24h.com.vn/bong-da/bat-ngo-sap-co-qua-bong-vang-cho-thu-mon-sao-liverpool-de-di-vao-lich-su-c48a1084706.html",
    "title": "Bất ngờ: Sắp có \"Quả bóng Vàng\" cho thủ môn, SAO Liverpool dễ đi vào lịch sử            ",
    "time": "Thứ Bảy, ngày 21/09/2019 09:09 AM (GMT+7)",
    "description": "Tạp chí danh tiếng France Football (Pháp) đã xác nhận kể từ năm nay, giải thưởng “Quả bóng Vàng“ dành riêng cho thủ môn sẽ được trao tại Paris nhằm tôn vinh “người gác",
    "keywords": "qua bong vang, liverpool, alisson becker, qua vong vang cho thu mon",
    "author": "Theo Đăng Đức (Tổng hợp từ Sport)",
    "topic": "Bóng đá",
    "tags": "Quả bóng vàng 2019, Liverpool, Premier League 2019-2020"
},
{
    "content": "Ngày 20/9, Liên đoàn bóng đá Việt Nam (VFF) công bố danh sách 32 cầu thủ triệu tập vào để chuẩn bị cho trận đấu với Malaysia (10/10) và Indonesia (15/10) tại vòng loại thứ 2 World Cup 2022 khu vực châu Á. Đáng chú ý, HLV Park Hang Seo đã gọi lại tiền vệ Võ Huy Toàn của SHB Đà Nẵng, đánh dấu sự trở lại của chân sút sinh năm 1993 trong màu áo tuyển quốc gia lần đầu tiên sau 3 năm. \"Tôi quá bất ngờ khi nhận tin mình được gọi vào đội . Tôi không nghĩ mình được thầy Park chú ý khi mới bình phục chấn thương. Cảm giác của tôi lúc này vui sướng và tự hào, vì những nỗ lực cuối cùng cũng được đền đáp xứng đáng\", Võ Huy Toàn chia sẻ. Huy Toàn nổi lên khi là trụ cột của đội tuyển U23 và đội tuyển Việt Nam dưới thời HLV Toshiya Miura. Tuy nhiên, chấn thương liên miên đã lấy đi nhiều cơ hội thăng tiến trong sự nghiệp của chân sút sinh năm 1993. Lần gần nhất anh góp mặt trong màu áo tuyển quốc gia là AFF Cup 2916, dưới thời HLV Hữu Thắng. Tại V-League 2019, Huy Toàn nghỉ cả giai đoạn lượt đi vì chấn thương. Anh chỉ trở lại ở trận Đà Nẵng đối đầu Sài Gòn tại vòng 18 và ra sân tổng cộng 6 trận ở mùa giải năm nay. Ngoài Huy Toàn, SHB Đà Nẵng còn có thêm một đại diện nữa góp mặt trong danh sách triệu tập của tuyển Việt Nam là tiền vệ Đặng Anh Tuấn. Huấn luyện viên Lê Huỳnh Đức nhiều lần tiến cử tiền vệ cầu thủ này HLV ông Park Hang Seo và khẳng định cậu học trò có tư duy chơi bóng không kém Xuân Trường và Tuấn Anh của HAGL.",
    "url": "https://www.24h.com.vn/bong-da/tien-ve-huy-toan-ngo-ngang-vi-duoc-goi-len-tuyen-viet-nam-c48a1084960.html",
    "title": "Tiền vệ Huy Toàn ngỡ ngàng vì được gọi lên tuyển Việt Nam            ",
    "time": "Thứ Bảy, ngày 21/09/2019 14:58 PM (GMT+7)",
    "description": "TPO - Tiền vệ của Đà Nẵng thừa nhận anh rất bất ngờ khi hay tin được HLV Park Hang Seo triệu tập lên đội tuyển Việt Nam.-Bóng đá 24h",
    "keywords": "huy toàn, đội tuyển việt nam, vòng loại world cup, hlv park hang seo",
    "author": "Theo Trọng Đạt",
    "topic": "Bóng đá",
    "tags": "Đội tuyển Việt Nam"
},
{
    "content": "vừa trải qua 1 tuần hỗn độn về cảm xúc. Trong trận ra quân vòng bảng Champions League, thầy trò Pep Guardiola dễ dàng \"làm gỏi\" Shakhtar Donetsk 3-0 nhưng vài ngày trước, họ đã hứng chịu trận thua sốc tân binh Norwich với tỷ số 2-3 ở vòng 5 . Thất bại này khiến \"nửa xanh thành Manchester\" bị Liverpool bỏ xa tới 5 điểm. Tất nhiên mọi thứ vẫn chưa ngã ngũ. Người hâm mộ hẳn chưa quên cách Man City vượt mặt đối thủ để đăng quang mùa giải năm ngoái dù có lúc nhìn đối thủ vượt mặt tới 10 điểm. Bên kia chiến tuyến, Watford là 1 trong 2 đội hiếm hoi chưa giành nổi chiến thắng nào suốt 5 vòng đầu Premier League 2019/20 (hòa 2, thua 3), bên cạnh Wolverhampton. Bầu không khí u ám ở sân Vicarage Road chỉ phần nào dịu đi khi ban lãnh đạo sa thải HLV Luis Garcia và bổ nhiệm \"người cũ' Quique Sánchez Flores. Ở trận ra quân, chiến lược gia 54 tuổi đã giúp CLB giành kết quả hòa kịch tính trước (bị dẫn 0-2, gỡ lại 2-2), thậm chí suýt giành chiến thắng. Tuy nhiên, không nhiều người tin vào khả năng gây bất ngờ của Watford. Cần biết, trận thua Norwich 2-3 mới là thất bại đầu tiên của sau... 19 trận đã qua tại Premier League. Trên sân nhà Etihad, thầy trò Pep Guardiola cũng thắng 20/22 trận gần nhất (còn lại hòa 1, thua 1). Thành tích đối đầu quá khứ hoàn toàn nghiêng về Man City với 11 trận toàn thắng trong 11 lần gần nhất gặp Watford trên mọi đấu trường, ghi ít nhất 2 bàn/trận (tổng cộng 38 bàn). “The Hornets” cũng là con mồi ưa thích hàng đầu của đại diện thành Manchester, sau West Brom (14 chiến thắng liên tiếp trong giai đoạn tháng 8/2012 – tháng 1/2018). 11 thất bại liên tiếp cũng là chuỗi trận tệ hại nhất của Waford trước một đối thủ. Ngoài Man City, chỉ có MU - một đại diện khác của thành Manchester sở hữu chuỗi thành tích toàn thắng “The Hornets” tương tự trong giai đoạn 1987-2016. Trận đấu tối nay, thầy trò Pep sẽ có cơ hội trút cơn thịnh nộ sau thất bại sốc ở vòng 5, đồng thời trở lại quỹ đạo chiến thắng quen thuộc.  Ederson; Cancelo, Fernandinho, Otamendi, Mendy; Rodri, De Bruyne; B Silva, D Silva, Sterling; Aguero Foster; Janmaat, Dawson, Kabasele, Femenia; Doucoure, Capoue; Hughes, Cleverley, Deulofeu; Pereyra",
    "url": "https://www.24h.com.vn/bong-da/nhan-dinh-bong-da-man-city-watford-moi-ngon-kho-cuong-giai-sau-sau-cu-soc-vong-6-ngoai-hang-anh-c48a1084833.html",
    "title": "Nhận định bóng đá Man City - Watford: \"Mồi ngon\" khó cưỡng, giải sầu sau cú sốc (Vòng 6 Ngoại hạng Anh)            ",
    "time": "Thứ Bảy, ngày 21/09/2019 04:04 AM (GMT+7)",
    "description": "(Nhận định bóng đá Man City - Watford, 21h, 21/9, Vòng 6 Ngoại hạng Anh) Sau thất bại sốc trên sân Norwich cuối tuần qua, Man City cần một kết quả khả quan để trở lại",
    "keywords": "Man City - Watford",
    "author": "Theo Đỗ Anh",
    "topic": "Bóng đá",
    "tags": "Premier League 2019-2020, Manchester City, Watford F.C"
},
{
    "content": "Barcelona khởi đầu mùa giải theo cách chẳng hề yên ả. Trong một khoảng thời gian dài siêu sao đội trưởng không thể ra sân vì chấn thương và thể lực chưa đảm bảo, Barca lập tức sa lầy trên mọi mặt trận. Ở La Liga, nhà đương kim vô địch hiện đang xếp thứ 5, chỉ giành được vỏn vẹn 7 điểm sau 4 trận. Đoàn quân của HLV Ernesto Valverde kém đội đầu bảng Sevilla 3 điểm và đang bị hai đội bóng thành Madrid là Real và Atletico lần lượt hơn 1 và 2 điểm. Trong khi đó tại Champions League, đội bóng xứ Catalan vừa có màn ra quân rất thất vọng, lép vế hoàn toàn trên sân Dortmund và chỉ may mắn ra về với 1 điểm. So sánh một chút để thấy sự phụ thuộc của vào Lionel Messi lớn biết chừng nào. Sau 4 vòng đấu mùa này, chỉ giành được 7 điểm ở La Liga và 1 điểm tại Champions League. Nhưng mùa trước với Messi, Barca toàn thắng 4 trận, ẵm 12 điểm trọn vẹn ở La Liga. Còn ở Champions League, Barca của mùa trước đại thắng đại diện của bóng đá Hà Lan là PSV 4-0. Thế nên, người Catalan đang chờ đợi \"vị Chúa cứu thế\" của mình trở lại hơn bao giờ hết. Dù sao thì trận hòa Dortmund cũng mang đến những điểm sáng nhất định với đoàn quân của HLV Ernesto Valverde. Đó là Messi đã sẵn sàng trở lại, khi đã thi đấu nửa giờ đồng hồ. Theo nguồn tin của tờ Sport, trận đấu với Granada đêm nay, \"Leo\" sẽ trở lại đội hình xuất phát, sau một khoảng thời gian chỉ vào sân từ ghế dự bị. Một khi Messi trở lại, thì ở bình diện La Liga lúc này, không nhiều đội bóng đủ sức chống lại Barcelona. Đó chắc chắn không phải là Granada - ngay cả khi đội bóng xứ Andalusia đang có phong độ tốt, có cùng 7 điểm như Barca. Thành tích đối đầu những năm qua chứng kiến sự thống trị gần như tuyệt đối của người Catalan. Từ năm 2012 đến nay, hai đội gặp nhau cả thảy 10 lần, và 9 trong số đó là những chiến thắng thuộc về Barcelona. Thậm chí Barca còn giữ sạch lưới đến 6 trận. Sân nhà của Granada cũng không thành vấn đề, bởi Barca thắng 5 trong 6 chuyến hành quân gần nhất đến chảo lửa Nuevo Los Carmenes. Nếu Messi có thể đá chính, thì đây sẽ là lần đầu tiên bộ ba được đánh giá hay nhất châu Âu thời điểm này là Messi - Suarez - Griezmann xuất phát cùng nhau. Tất cả đang nhìn về tân binh người Pháp với sự dò xét, rằng M-S-G lúc này có thể xuất sắc như M-S-N với Neymar giai đoạn trước đây hay không. Câu trả lời sẽ có ở Nuevo Los Carmenes lúc 2h rạng sáng 22/9 (giờ Việt Nam). ",
    "url": "https://www.24h.com.vn/bong-da/nhan-dinh-bong-da-granada-barcelona-messi-tro-lai-quyet-vuot-real-atletico-c48a1084856.html",
    "title": "Nhận định bóng đá Granada - Barcelona: Messi trở lại, quyết vượt Real - Atletico            ",
    "time": "Thứ Bảy, ngày 21/09/2019 10:13 AM (GMT+7)",
    "description": "(Nhận định bóng đá, Granada - Barcelona, 02h00, 22/9, vòng 5 La Liga) Barcelona - sau một giai đoạn khốn khó khi không có Lionel Messi, đã sẵn sàng chào đón sự trở lại",
    "keywords": "Granada - Barcelona",
    "author": "Theo Tiến Long",
    "topic": "Bóng đá",
    "tags": "La liga 2019-2020, Lionel Messi, Barcelona"
},
{
    "content": "Sau 3 trận bất bại, Southampton tràn đầy tự tin tiếp đón trên sân nhà. Tuy nhiên ngay phút thứ 10, cựu cầu thủ - Nathan Ake đã dội cho đối thủ gáo nước lạnh với pha bật cao đánh đầu chuẩn xác từ tình huống phạt góc. Chưa kịp hoàn hồn bởi bàn thua sớm, hàng thủ tiếp tục chứng kiến Harry Wilson nhân đôi cách biệt cho Bournemouth sau 25 phút. Bước sang hiệp 2, James Ward-Prowse thắp sáng hy vọng giành điểm cho đội chủ nhà với pha lập công trên chấm 11m ở phút 53. Sự cổ vũ từ các cổ động viên nhà càng giúp thầy trò Ralph Hasenhuttl thi đấu quyết tâm hơn trong khoảng thời gian còn lại. Tuy nhiên không những không thể xuyên thủng mành lưới của Bournemouth lần nữa, hàng thủ Southampton còn mắc sai lầm ngớ ngẩn, tạo điều kiện để Calum Wilson ấn định tỷ số 3-1 chung cuộc vào phút bù giờ thứ 5.  Ward-Prowse 53' Nathan Ake 10', Harry Wilson 35', Calum Wilson 90+5' Gunn; Cedric, Vestegaard, Bednarek, Danso; Ward-Prowse, Hojbjerg, Romeu, Boufal; Redmond, Adams Ramsdale; Stacey, Cook, Ake, Rico; Wilson, Billing, Lerma, King; Wilson, Solanke",
    "url": "https://www.24h.com.vn/bong-da/video-highlight-tran-southampton-bournemouth-sung-so-nguoi-cu-chelsea-mo-khoa-vong-6-ngoai-hang-anh-c48a1084834.html",
    "title": "Video highlight trận Southampton - Bournemouth: Sững sờ \"người cũ\" Chelsea mở khóa (Vòng 6 Ngoại hạng Anh)            ",
    "time": "Thứ Bảy, ngày 21/09/2019 04:28 AM (GMT+7)",
    "description": "(Video, kết quả bóng đá Southampton - Bournemouth, vòng 6 Ngoại hạng Anh) Southampton tự tin tiếp đón Bournemouth trên sân nhà sau chuỗi 3 trận bất bại.-Bóng đá 24h",
    "keywords": "Southampton - Bournemouth",
    "author": "Theo Đỗ Anh",
    "topic": "Bóng đá",
    "tags": "Premier League 2019-2020, A.F.C Bournemouth, Southampton F.C"
},
{
    "content": "Juventus trở lại Serie A, sau khi đã nhận một vết thương từ đấu trường Champions League hồi giữa tuần. Trên sân của Atletico, nhà vô địch Serie A 8 năm liên tiếp dẫn trước 2-0 đến phút 69, nhưng rồi vẫn bị gỡ hòa 2-2 lúc tàn cuộc. Trận hòa này sẽ gây ra khó khăn nhất định cho trong giai đoạn sắp tới, nhất là ở bối cảnh đội bóng thành Turin dốc toàn lực ở mùa giải 2019/20 cho mục tiêu chinh phục cúp châu Âu. Trận đấu ở Madrid là một nỗi thất vọng với siêu sao Cristiano . Có tới 2 lần người ta được chứng kiến siêu sao người Bồ Đào Nha nổi giận với các đồng đội là Danilo và Higuain, sau khi hai cầu thủ này không chuyền bóng cho CR7. Như vậy, Ronaldo đã trải qua 2 trận liên tiếp không ghi bàn, bởi trước Atletico, Cầu thủ xuất sắc nhất Serie A mùa trước cũng tịt ngòi trong 90 phút trên sân của Fiorentina. Với cá tính của Ronaldo, chắc chắn anh sẽ làm tất cả để ngăn chặn trận đấu thứ 3 liên tiếp tịt ngòi. Theo tờ Football Italia, do Higuain không đáp ứng được nhiệm vụ làm \"phụ tá\" cho Ronaldo, nên trong cuộc tiếp đón Hellas Verona đêm nay, người đá chính sẽ là Paulo Dybala. Và hàng công Juventus sẽ là bộ ba Ronaldo - Dybala - Cuadrado, thay vì Ronaldo - Higuain - Cuadrado như trước Atletico. Dù ra sân với đội hình nào thì sức mạnh của Juventus vẫn là vô cùng vượt trội so với mặt bằng chung Serie A. Hellas Verona là một ví dụ. Từ năm 2007 đến nay, Juventus và Hellas Verona gặp nhau 10 lần. Và dĩ nhiên rồi, \"Bà đầm già\" chiếm thế thượng phong với 7 chiến thắng, hòa 2 trận và chỉ 1 lần Hellas Verona gây bất ngờ với chiến thắng 2-1 vào năm 2016. Chỉ là một đội bóng trung bình yếu ở Italia, phong độ của Hellas Verona dĩ nhiên là không tốt. 5 trận từ đầu mùa, Verona chỉ thắng được 1 trận, hòa 2 và thua 2 trận. Nhưng hơn hết, hành quân đến sân của Juventus thực sự là cơn ác mộng với Verona, bởi cả 7 trận tính từ năm 2002 đến nay, đội bóng thành Turin toàn thắng, ghi 19 bàn nhưng chỉ lọt lưới có 3 lần! Ở vòng đấu thứ 4 này, đội đầu bảng Inter Milan sẽ có trận derby thành Milano hết sức khó khăn với . Và đó là cơ hội tuyệt vời để Juventus gây sức ép, hòng giành lại ngôi đầu bảng từ tay người cũ Conte. Juventus: Szczesny, Danilo, Bonucci, De Ligt, Sandro, Can, Khedira, Pjanic, Matuidi, Cuadrado, Dybala, Ronaldo Hellas Verona: Silvestri, Rrahmani, Kumbulla, Gunter, Lazovic, Veloso, Amrabat, Faraoni, Zaccagni, Verre, Tutino Juventus: Đội trưởng Chilellini cùng Douglas Costa, De Sciglio và Pjaca chấn thương. Hellas Verona: Mariusz Stepinski bị treo giò, Bocchetti, Badu, Bessa và Crescenzi chấn thương.  ",
    "url": "https://www.24h.com.vn/bong-da/nhan-dinh-bong-da-juventus-verona-ronaldo-noi-gian-ba-dam-gia-cho-hat-cang-inter-c48a1084885.html",
    "title": "Nhận định bóng đá Juventus - Verona: Ronaldo nổi giận, \"Bà đầm già\" chờ hất cẳng Inter            ",
    "time": "Thứ Bảy, ngày 21/09/2019 10:13 AM (GMT+7)",
    "description": "(Nhận định bóng đá, Juventus - Hellas Verona, 23h00 ngày 21/9, vòng 4 Serie A) AC Milan và Inter Milan đại chiến là cơ hội tuyệt vời để Juventus nhắm đến ngôi đầu bảng",
    "keywords": "Juventus - Hellas Verona",
    "author": "Theo Tiến Long",
    "topic": "Bóng đá",
    "tags": "Giải vô địch Serie A 2019-20, Inter Milan, Juventus F.C"
},
{
    "content": "Man City trong tuần qua đã phải đón tin xấu khi trung vệ trụ cột Aymeric Laporte phải nghỉ thi đấu dài hạn tới tháng 3/2020. Sau thiệt hại này họ đã nhận thất bại gây sốc 2-3 trước Norwich ở vòng 5 , và giờ Pep Guardiola lại có thêm một cơn đau đầu mới. Trong buổi tập để chuẩn bị cho trận gặp Shakhtar Donetsk ở bảng C , John Stones đã bị chấn thương cơ và chẩn đoán của các bác sĩ xác định rằng anh sẽ phải nghỉ thi đấu trong khoảng 4-5 tuần. Như vậy hàng thủ City chỉ còn lại Nicolas Otamendi là một trung vệ thực thụ, và Otamendi vừa mắc sai lầm nghiêm trọng ở trận thua Norwich. Nếu Stones trở lại thi đấu đúng hạn thì sẽ không đến nỗi quá lo lắng do họ không phải đụng độ đối thủ top 6 nào cho tới tháng 11 và cũng không gặp ai quá mạnh ở Champions League. Nhưng vắng mặt chỉ Laporte đã khiến hàng thủ City lung lay trước Norwich, và Stones vắng mặt nốt khiến Pep Guardiola phải dùng tới những lựa chọn dự phòng. Bên cạnh Otamendi, Guardiola có giải pháp đưa Fernandinho lùi xuống đá trung vệ dù vị trí sở trường của anh là tiền vệ đánh chặn và cao chỉ 1m76. Pep cũng có thể dùng hậu vệ phải Kyle Walker, nhưng Walker mắc rất nhiều sai lầm khi đá ở vị trí này. Một lựa chọn khác là đưa cầu thủ 19 tuổi Eric Garcia vào đội 1, Garcia ít nhất cũng đã có kinh nghiệm đá giải U21 châu Âu cách đây không lâu. Một vấn đề lớn phát sinh từ tình hình thiếu hụt trung vệ của Man City là việc họ đã không mạo hiểm trong chuyển nhượng. Sau khi Vincent Kompany ra đi, Man City có tới 17 cầu thủ được tính là người nước ngoài, trong đó có Gabriel Jesus từ chỗ là cầu thủ U21 đã được nâng lên thành ngoại binh. Do đó mà City muốn mua một trung vệ bản địa, nhưng Nathan Ake và đặc biệt là Harry Maguire đều có mức giá rất đắt. Trường hợp của Maguire là đáng kể hơn cả do MU đã dám chi 80 triệu bảng trả cho Leicester, trong khi Man City không chấp nhận mức giá đó dù có tiền. City vài năm gần đây tỏ ra khá cương quyết không chạy theo sự “lạm phát” của giá cầu thủ lẫn tiền lương, mà ví dụ là vụ Alexis Sanchez, nhưng họ đáng lẽ nên coi Maguire là một ngoại lệ. Nếu mua một trung vệ ngoại binh thì Man City sẽ phải đưa về một thủ môn hoặc một hậu vệ phải bản địa, hay loại bỏ Illkay Gundogan khỏi đội hình. Nhưng Gundogan chọn ở lại và City vẫn giữ tiền vệ này, còn vị trí thủ môn họ không tống đi Claudio Bravo được do chấn thương của thủ môn người Chile, và vị trí hậu vệ phải thì City quyết định thay một ngoại binh bằng một ngoại binh (Danilo -> Cancelo). Còn quá sớm để nói Man City có thể lâm vào một cuộc khủng hoảng, bởi Fernandinho hoàn toàn có thể đá trung vệ đạt yêu cầu như Javier Mascherano làm cho Barcelona, hay Eric Garcia tỏa sáng vượt kỳ vọng. Nhưng chắc chắn hiệu ứng tâm lý sẽ là một gánh nặng cho các nhà ĐKVĐ, nhất là khi Liverpool đang tỏ ra quyết tâm chấm dứt cơn hạn 30 năm không vô địch Anh. ",
    "url": "https://www.24h.com.vn/bong-da/nha-giau-man-city-tra-gia-vi-ha-tien-liverpool-co-thoi-co-lat-do-nhomu-c48a1084173.html",
    "title": "\"Nhà giàu\" Man City trả giá vì hà tiện: Liverpool có thời cơ lật đổ nhờ...MU            ",
    "time": "Thứ Bảy, ngày 21/09/2019 13:09 PM (GMT+7)",
    "description": "Man City đang đối mặt một cuộc khủng hoảng lực lượng vì không chịu “phá giá“ mua cầu thủ trong bối cảnh điều đó là cần thiết.-Bóng đá 24h",
    "keywords": "bóng đá 24h",
    "author": "Theo Q.D",
    "topic": "Bóng đá",
    "tags": "Manchester City, Pep Guardiola, Premier League 2019-2020"
},
{
    "content": "Real Madrid luôn nhăm nhe mua Paul Pogba, HLV Zinedine Zidane kiên quyết yêu cầu Chủ tịch Florentino Perez mang Pogba về Bernabeu trong kế hoạch tái thiết đội bóng Hoàng gia Tây Ban Nha. Zidane đánh giá Pogba đủ khả năng để thay thế Quả bóng vàng 2018 Luka Modric trong tương lai gần. Và thực tế là ở kỳ chuyển nhượng mùa hè kết thúc hôm 2/9 vừa qua, Real đã làm tất cả những gì có thể để đưa Pogba về Bernabeu. Bản thân nhà vô địch World Cup 2018 cũng cho thấy nguyện vọng rời khỏi trong suốt giai đoạn đã qua. Cho đến hiện tại, cầu thủ người Pháp vẫn đang gặp áp lực rất lớn ở và muốn ra đi. Dĩ nhiên là Pogba hào hứng khi được chơi bóng cho \"Los Blancos\", đồng thời được làm việc với thần tượng Zidane. Trong những ngày cuối phiên chợ hè, một số nguồn tin cho rằng 130 triệu euro là số tiền có thể thuyết phục MU bán ngôi sao của mình. Tất nhiên, thương vụ đã không xảy ra nhưng điều đó không có nghĩa Real sẽ không trở lại. \"Siêu cò\" Mino Raiola mong ngóng quả \"bom tấn\" này thành công hơn ai hết. Còn nhớ ở mùa hè 2016, khi MU kích hoạt thương vụ cao nhất lịch sử ở thời điểm ấy - với 89 triệu bảng dành cho Paul Pogba, thì Mino Raiola là người nhận được 25 triệu bảng từ thương vụ này. Juventus và MU mỗi đội chi ra một nửa số tiền lót tay cho Raiola. Hiện tại MU đang gặp khó trong nhiệm vụ thuyết phục Paul Pogba ký vào bản hợp đồng gia hạn, do hợp đồng cũ chỉ còn chưa đầy 2 năm. Thực tế ở phiên chợ hè vừa qua, MU chỉ giữ chân Pogba thành công nhờ vào sự hậu thuẫn của hãng Adidas. Tuy nhiên, điều đó không đảm bảo sẽ tiếp tục xảy ra ở phiên chợ tháng 1, hoặc hè năm sau. Chính Adidas đã can thiệp vào vấn đề chuyển nhượng của Paul Pogba. Cầu thủ này đang ở trong năm thứ 3 của bản hợp đồng kéo dài một thập kỷ với Adidas. Vì thế, hãng sản xuất dụng cụ thể thao nước Đức đã nói với Pogba và người đại diện Mino Raiola rằng họ muốn anh tiếp tục gắn bó với \"Quỷ đỏ\". Thông tin mới nhất liên quan đến Paul Pogba vừa được tờ Daily Mail đăng tải. Theo đó, nếu Pogba không sẵn sàng ký hợp đồng gia hạn, để tránh \"đêm dài lắm mộng\" như đã xảy ra với De Gea, thì MU sẵn sàng để nhà vô địch World Cup 2018 đến với , bao gồm một điều kiện. Bên cạnh khoản tiền lớn - phụ thuộc vào quá trình thương thảo, thì MU muốn nhận lại một nhà vô địch thế giới khác. Đó chính là Toni Kroos. Vô địch World Cup 2014 cùng ĐT Đức, Kroos đến nay đã gặt hái muôn vàn thành công cùng Real Madrid. Đã đến lúc cựu cầu thủ Bayern Munich đến nước Anh tìm kiếm thử thách mới, Kroos cũng hiểu rằng bản thân anh đang chững lại ở Real, không có sự phát triển về mặt sự nghiệp. Trong khi đó, MU lại sẵn sàng chìa ra một bản hợp đồng với mức lương khổng lồ mà họ dự định dành cho Pogba, để chào đón Toni Kroos. Vẫn theo nguồn tin từ Daily Mail, HLV Ole Gunnar Solskjaer tỏ ra rất ưng thuận với vụ trao đổi này. Kroos có lối chơi khác biệt so với Pogba. Không bùng nổ trong khả năng hỗ trợ tấn công, nhưng bù lại tuyển thủ Đức sở hữu khả năng cầm nhịp thiên tài. Và đây chính là điều mà \"Solsa\" chờ đợi bấy lâu. Về phần mình, dĩ nhiên là Real Madrid ưng thuận. Thực tế thì trong phiên chợ hè 2019 vừa qua, Chủ tịch Florentino Perez cũng gửi đến Old Trafford một đề nghị tương tự, nhưng bị người Manchester khước từ. Tháng 1 tới đây hứa hẹn sẽ là lúc thương vụ trao đổi bom tấn xảy ra, giống như MU từng trao đổi Henrikh Mkhitaryan lấy Alexis Sanchez của Arsenal vào tháng 1/2018.",
    "url": "https://www.24h.com.vn/bong-da/mu-ke-hoach-thoat-khoi-pogba-kroos-lot-mat-xanh-solskjaer-real-ung-thuan-c48a1081736.html",
    "title": "MU & Kế hoạch thoát khỏi Pogba: Kroos lọt mắt xanh Solskjaer, Real ưng thuận            ",
    "time": "Thứ Sáu, ngày 20/09/2019 13:09 PM (GMT+7)",
    "description": "MU vẫn đang mắc kẹt với Paul Pogba. Một khi ngôi sao người Pháp không toàn tâm toàn ý cống hiến, “Quỷ đỏ“ buộc phải xây dựng những kế hoạch khác.-Bóng đá 24h",
    "keywords": "pogba, mu",
    "author": "Theo Tiến Long (Tổng hợp)",
    "topic": "Bóng đá",
    "tags": "Manchester United, Paul Pogba, Toni Kroos"
},
{
    "content": "vừa trải qua trận hòa 0-0 thót tim trên sân của Dortmund ở trận mở màn Champions League khi họ thoát thua nhờ Ter Stegen đã cản phá được một cú sút phạt đền của Marco Reus, trong ngày Lionel Messi tái xuất. Nhưng nỗi lo mới lại đến với \"Gã khổng lồ xứ Catalunya\" khi thương vụ họ chiêu mộ Antoine Griezmann từ lại có nguy cơ lộ ra sai phạm khiến họ nhận án phạt mới rất nặng nề. Hôm thứ Tư vừa qua (18/9), theo dự kiến, Ủy ban các giải đấu của LĐBĐ Tây Ban Nha (RFEF) sẽ đưa ra án phạt cho trong vụ “đi đêm” với Antoine Griezmann. Tuy nhiên, đến thời điểm này, vẫn chưa có thông tin nào cụ thể bởi theo tờ El Mundo, đã có bằng chứng tiếp theo khẳng định tội của đội bóng xứ Catalunya. Vấn đề phát sinh khi phía Atletico Madrid đã kiện lên RFEF để đòi đội chủ sân Camp Nou trả thêm 80 triệu euro nữa vì trên thực tế, tiếp xúc giữa Griezmann và Barca diễn ra từ thời điểm điều khoản giải phóng của Grizi vẫn là 200 triệu euro. Việc đàm phán với phía Griezmann sớm thì đã rõ, nhưng theo bằng chứng mới nhất, chân sút người Pháp cũng không hề vô can trong việc này. Theo đó, luật sư của Griezmann đã trao đổi email với một vài quan chức của – mà El Mundo thu thập được, trong đó có đặt vấn đề về việc họ sẽ được trả bao nhiêu nếu giúp Barca ký hợp đồng với thân chủ. Tiết lộ thêm, tờ AS cho biết, khoản tiền hoa hồng mà phe Griezmann đàm phán và nhận được từ Barca lên tới 14 triệu euro, trong đó, chị gái kiêm người đại diện, Maud, cha của Grizi, một trung gian người Pháp và trung gian bên phía Barca đều được hưởng lợi từ thỏa thuận. Sevan Karian - luật sư của Griezmann, đã gửi cho anh một đề nghị bằng văn bản về vấn đề này, gửi bản sao cho cha và chị gái của anh, trong đó có ghi chi tiết về các vấn đề về hoa hồng cho từng bên. Cuối tháng 8 vừa qua, Ủy ban các giải đấu của RFEF đã chỉ định thẩm phán Juantxo Landaberea – một chuyên gia về luật thể thao nhằm xem xét và xử lý cáo buộc mà Atletico hướng vào Barca. Đề xuất mà ông đưa ra, sau khi nghiên cứu, là khoản phạt \"gãi ngứa\" 300 euro với ĐKVĐ La Liga hoặc đóng cửa sân Camp Nou 1 trận, cùng dự kiến có quyết định vào hôm thứ Tư vừa qua. Tuy nhiên, như Ủy ban giải đấu thừa nhận, có một vài sai sót trong việc xem xét mâu thuẫn giữa 2 CLB nên vấn đề tiếp tục được “treo” mà chưa có phán quyết nào. Nguồn tin trên cũng cho biết, trong khoảng 2 tuần tới, vụ việc sẽ được xử lý bởi một thẩm phán độc lập có tên Carmen Perez. Án phạt nặng bổ sung có thể sẽ đến với Barca nếu họ bị tòa xác nhận có sai phạm nghiêm trọng trong thương vụ Griezmann.",
    "url": "https://www.24h.com.vn/bong-da/lo-chung-cu-barca-sai-pham-vu-griezmann-nin-tho-cho-phat-nang-bo-sung-c48a1084621.html",
    "title": "Lộ chứng cứ Barca sai phạm vụ Griezmann: Nín thở chờ phạt nặng bổ sung            ",
    "time": "Thứ Bảy, ngày 21/09/2019 09:12 AM (GMT+7)",
    "description": "Những sai phạm của việc Barcelona “đi đêm“ với Antoine Griezmann lại lộ ra những tình tiết mới.-Bóng đá 24h",
    "keywords": "barca, griezmann, atletico madrid, la liga, antoine griezmann",
    "author": "Theo Đăng Đức (Tổng hợp)",
    "topic": "Bóng đá",
    "tags": "Barcelona, Antoine Griezmann, Chuyển nhượng mùa hè 2019"
},
{
    "content": "HLV Park Hang Seo đã công bố bản danh sách sơ bộ 32 tuyển thủ sẽ tập huấn chuẩn bị cho 2 trận đấu ở vòng loại của . Sau trận gặp Malaysia tại Mỹ Đình vào ngày 10/10, ĐT Việt Nam sẽ đối đầu Indonesia vào ngày 15/10 trên sân khách. Đợt triệu tập này sẽ bắt đầu từ ngày 22/9 tới 16/10, và sau quá trình tập huấn ban đầu, thầy Park sẽ rút gọn danh sách xuống còn 23 người cho 2 trận đấu quan trọng sắp tới. ĐT Việt Nam hiện đang có 1 điểm sau trận hòa Thái Lan, trong khi Malaysia có 3 điểm sau 2 trận và Indonesia chưa có điểm nào. Đáng chú ý trong danh sách triệu tập này là sự trở lại của một số tuyển thủ quốc gia đã không xuất hiện nhiều dưới thời HLV Park Hang Seo trong 2 năm trở lại đây. Mạc Hồng Quân, Hoàng Thịnh, Huy Toàn và A Hoàng đều đã thi đấu cho ĐTQG dưới thời HLV Toshiya Miura và Nguyễn Hữu Thắng trước khi HLV Park Hang Seo thôi triệu tập họ để tin dùng lứa cầu thủ đã chinh chiến thành công từ AFF Cup 2018. Bên cạnh đó danh sách triệu tập cũng có tên của 2 cầu thủ đã chơi tốt ở cấp độ CLB trong mùa giải này và được triệu tập lần đầu. Tiền vệ Đặng Anh Tuấn của SHB Đà Nẵng, tiền đạo Nguyễn Công Thành của TP. HCM và tiền vệ Tô Văn Vũ của Becamex Bình Dương sẽ có cơ hội để thuyết phục HLV Park Hang Seo dù cơ hội cạnh tranh vị trí của họ là không nhiều. Những gương mặt quen thuộc tiếp tục xuất hiện. Bộ ba Viettel gồm Quế Ngọc Hải, Bùi Tiến Dũng và Trọng Hoàng tiếp tục góp mặt. Nhóm cầu thủ HAGL gồm Xuân Trường, Tuấn Anh, Văn Thanh, Hồng Duy, Văn Toàn cùng Công Phượng đang thi đấu ở Bỉ đều có tên, và tương tự là nhóm cầu thủ Hà Nội có Văn Kiên, Duy Mạnh, Thành Chung, Hùng Dũng, Đức Huy, Quang Hải lẫn Văn Hậu vừa sang Hà Lan. Trên hàng tiền đạo, ngoài cựu binh Anh Đức thì Hà Minh Tuấn tiếp tục được gọi lên sau lần vắng mặt đáng tiếc đầu tháng này do chấn thương. Thủ môn Phạm Văn Cường, người đã được HLV Park Hang Seo gọi cách đây gần 2 năm ở vòng loại Asian Cup 2019, sẽ cạnh tranh với bộ ba người gác đền Văn Lâm - Tuấn Mạnh - Nguyên Mạnh.",
    "url": "https://www.24h.com.vn/bong-da/danh-sach-dt-viet-nam-dau-malaysia-sao-cu-nao-tranh-suat-cong-phuong-quang-hai-c48a1084679.html",
    "title": "Danh sách ĐT Việt Nam đấu Malaysia: SAO cũ nào tranh suất Công Phượng, Quang Hải?            ",
    "time": "Thứ Sáu, ngày 20/09/2019 13:49 PM (GMT+7)",
    "description": "HLV Park Hang Seo đã triệu tập lên khá nhiều gương mặt mới ở ĐT Việt Nam dưới thời ông, trong đó có cả những người đã từng lên tuyển trước khi ông nhậm chức.-Bóng đá 24h",
    "keywords": "bóng đá 24h",
    "author": "Theo Q.D (Tổng hợp)",
    "topic": "Bóng đá",
    "tags": "Đội tuyển Việt Nam, World Cup 2022, HLV Park Hang Seo"
},
{
    "content": "Có thể nói lực lượng luôn là vấn đề làm đau đầu ban huấn luyện và HLV Ole Gunnar Solskjaer. Ở trận đấu với Astana mở màn Europa League 2019/20, HLV Solskjaer đã phải sử dụng nhiều nhân tố dự bị, thậm chí là cầu thủ trẻ. Lý do là bởi \"Quỷ đỏ\" đang trải qua một cơn bão chấn thương. Ở vòng 5 Ngoại hạng Anh, MU khó nhọc đánh bại Leicester 1-0 trên sân nhà. Trận ấy, \"Quỷ đỏ\" không có Paul Pogba, Anthony Martial, Luke Shaw, Diogo Dalot và Eric Bailly, Jesse Lingard còn Aaron Wan-Bissaka ra sân trong tình trạng chưa hoàn toàn bình phục chấn thương. Đội hình của MU đã bị ảnh hưởng lớn ở đợt tập trung đội tuyển vừa qua, với việc Pogba, Lingard, Shaw và Wan-Bissaka phải rút lui. Hiện tại, tình hình vẫn không mấy tiến triển và kết quả là HLV Solskjaer phải sử dụng đội hình chắp vá trong trận đấu với Astana. Và mới nhất, đến lượt Daniel James - cầu thủ hay nhất tháng 8 của MU, cũng gia nhập danh sách bệnh binh. Như vậy, MU đang có tới 7 ca chấn thương, và tất cả đều là đội hình chính. Trong số này, dĩ nhiên cái tên Paul Pogba là đáng ngại nhất. Tiền vệ người Pháp đóng vai trò quan trọng trong hệ thống chiến thuật mà HLV Solskjaer đang xây dựng và vận hành. Theo nhận định ban đầu của bộ phận y tế, Pogba có thể bình phục chấn thương sau khi loạt trận quốc tế khép lại. Tuy nhiên, chấn thương của cầu thủ 26 tuổi tiến triển khá chậm và anh không thể ra sân trong chiến thắng tối thiểu của MU trước Leicester tại Ngoại hạng Anh cuối tuần trước. Rõ ràng là đội ngũ y tế của MU đang gặp vấn đề, thậm chí là vấn đề nghiêm trọng. Và đây không phải lần đầu tiên \"Quỷ đỏ\" phải đối diện với những cơn bão chấn thương như hiện tại. Thậm chí ngược lại, trong những năm gần đây đang bị biến thành \"trại thương binh\", với những ca chấn thương dai dẳng, liên tiếp. Ngày 27/2, khi MU đấu Crystal Palace ở giải Ngoại hạng An, đội bóng này có tới... 10 ca chấn thương! Còn đến khi đụng độ PSG ở , thì \"Quỷ đỏ\" cũng mất hàng loạt trụ cột. Và cũng không phải đến khi HLV Solskjaer được bổ nhiệm, tình trạng này mới diễn ra. Mà chấn thương đã trở thành căn bệnh trầm kha của MU, đặc biệt là trong 3 năm HLV Jose Mourinho làm việc ở Old Trafford. Theo tờ Manchester Evening News, HLV Solskjaer đang muốn giải quyết dứt điểm vấn đề này. Và theo đó, MU sẽ tìm người thay thế vị trí của Edward Leng - người đang đảm nhận nhiệm vụ đảm bảo chỉ số cơ thể của cầu thủ, người được đưa về bởi HLV Jose Mourinho. Ngoài ra, đội ngũ y tế của MU cũng sắp sửa bị thanh lý hợp đồng, để đưa về những nhà khoa học thể thao, các bác sỹ thể thao hàng đầu châu Âu. Đây được xem là bước đi mạnh tay nhưng cần thiết trong kế hoạch cải tổ MU. Đội bóng này cần một cuộc cách mạng về căn bản, bao gồm cả đội ngũ hậu cần, y tế. Ngoài ra Phó chủ tịch Ed Woodward dự định sẽ đưa Edwin van der Sar trở lại Old Trafford, đảm nhiệm vai trò Giám đốc thể thao, đảm trách nhiệm vụ chuyển nhượng của CLB.",
    "url": "https://www.24h.com.vn/bong-da/mu-dau-dau-pogba-va-dan-sao-chan-thuong-solskjaer-tram-tan-du-mourinho-c48a1084503.html",
    "title": "MU đau đầu: Pogba và dàn SAO chấn thương, Solskjaer trảm \"tàn dư\" Mourinho            ",
    "time": "Thứ Bảy, ngày 21/09/2019 10:13 AM (GMT+7)",
    "description": "Mùa giải 2019/20 chỉ vừa bắt đầu sang tháng thứ hai, vậy nhưng MU đã trải qua hàng loạt ca chấn thương. Dĩ nhiên là có vấn đề nhất định trong đội ngũ y tế của đội chủ sân",
    "keywords": "mu, mourinho",
    "author": "Theo Tiến Long (Tổng hợp)",
    "topic": "Bóng đá",
    "tags": "Manchester United, HLV Mourinho, Europa League 2019/20"
},
{
    "content": "Để giữ vững vị trí Top 3 vào cuối mùa, Quảng Ninh cần chắt chiu điểm số trong những vòng đấu cuối cùng. Tuy nhiên, Quảng Nam đang cho thấy sự lột xác khi từ nhóm nguy hiểm, họ vươn lên mạnh mẽ và có cơ hội đứng trong top đầu dưới sự dẫn dắt của HLV Vũ Hồng Việt. Bước vào trận đấu, Quảng Nam chơi sòng phẳng và bất ngờ có bàn thắng dẫn trước nhờ công của Thanh Trung. Sau khi thủ thành đội chủ nhà đấm bóng ra, đội trưởng Quảng Nam tung cú sút trái phá, mở tỷ số trận đấu. Quãng thời gian sau đó, Quảng Ninh vùng lên tìm bàn gỡ nhưng vấp phải sự kháng cự quyết liệt đến từ đối thủ. Phải mãi đến phút 74, người hùng dự bị Hoa Hùng mới lên tiếng mang về bàn gỡ hòa đẹp mắt trên chấm đá phạt. Hòa 1-1 chung cuộc, Quảng Ninh vẫn xếp thứ 3 trên BXH với 35 điểm giành được. : (Hiệp 1: 0-1) Quảng Ninh: Hoa Hùng 74' Quảng Nam: Thanh Trung 8' Quảng Ninh: Tuấn Linh, Quách Tân, Kouassi Hermann, Văn Khoa, Thanh Hào, Hồng Quân, Hải Huy, Nhật Minh, Xuân Hùng, Lastro, Dyachenko Quảng Nam: Văn Cường, Tấn Sinh, Thanh Trung, Dos Santos, Rodrigo, Quốc Chí, Đức Thắng, Da Silva, Viết Tú, Hồng Sơn, Hoàng Vũ Samson",
    "url": "https://www.24h.com.vn/bong-da/video-highlight-tran-quang-ninh-quang-nam-vo-oa-sieu-pham-phut-74-c48a1084756.html",
    "title": "Video highlight trận Quảng Ninh - Quảng Nam: Vỡ òa siêu phẩm phút 74            ",
    "time": "Thứ Bảy, ngày 21/09/2019 00:06 AM (GMT+7)",
    "description": "(Video bóng đá, kết quả bóng đá trận Quảng Ninh - Quảng Nam, vòng 24 V-League) Bàn thắng siêu phẩm được ghi ở phút 74 định đoạt số phận trận đấu.-Bóng đá 24h",
    "keywords": "bong da viet nam, bong da 24h",
    "author": "Theo Gia Tân - Tân Thành",
    "topic": "Bóng đá",
    "tags": "V-League 2019: Cuộc đua nóng bỏng"
},
{
    "content": "Tiền đạo người Bulgaria lừng danh Dimitar Berbatov đã chính thức tuyên bố giải nghệ ở tuổi 38 trên Instagram, kết thúc một sự nghiệp thi đấu lẫy lừng đã đưa anh tới những CLB hàng đầu châu Âu và đoạt 8 chức vô địch. Berbatov ra mắt tại CSKA Sofia năm 1998 trước khi chơi 5 mùa rưỡi cho Bayer Leverkusen tại Đức. Gia nhập Tottenham vào năm 2006, anh có 8 năm chơi bóng tại Anh trong đó dành giai đoạn 2008 – 2012 khoác áo , ghi 56 bàn trong 149 trận và giúp MU đoạt 2 chức vô địch . Rời MU năm 2012, Berbatov chơi 2 mùa giải cho Fulham trước khi gia nhập Monaco, PAOK ở Pháp và Hy Lạp. 1 năm trước anh vừa chơi trận đấu cuối cùng của mình tại CLB Kerala Blasters ở giải Super League Ấn Độ. Trên Instagram, Berbatov đã gửi lời cảm ơn tới những người đã trợ giúp và có ảnh hưởng lớn tới sự nghiệp của anh. Anh cho biết có những thời điểm anh không phải là người dễ hợp tác cùng, nhưng anh luôn tự hào vì sự tận tâm với mọi đội bóng anh thi đấu. Berbatov là một trong những tiền đạo “quý phái” nhất bởi phong cách ung dung, không vội vã hay quyết liệt khi ở trên sân của anh. Sở hữu đôi chân với nhạy cảm chạm bóng tuyệt vời, Berbatov được coi là một trong những cầu thủ có bước một tuyệt nhất bên cạnh Dennis Bergkamp hay Roberto Baggio, những huyền thoại đã ghi những siêu phẩm để đời nhưng Berbatov cũng không hề kém cạnh.",
    "url": "https://www.24h.com.vn/bong-da/berbatov-giai-nghe-gia-tu-tuong-dai-mu-chan-dinh-keo-co-mot-khong-hai-c48a1084624.html",
    "title": "Berbatov giải nghệ: Giã từ tượng đài MU chân “dính keo” có một không hai            ",
    "time": "Thứ Sáu, ngày 20/09/2019 13:09 PM (GMT+7)",
    "description": "Dimitar Berbatov chính thức nghỉ hưu ở tuổi 38 sau một sự nghiệp để lại cho người hâm mộ nhiều pha bóng độc nhất vô nhị.-Bóng đá 24h",
    "keywords": "bóng đá 24h",
    "author": "Theo Q.D (Tổng hợp)",
    "topic": "Bóng đá",
    "tags": "Manchester United"
},
{
    "content": "CLB Inter Miami đã được thành lập và sẽ thi đấu ở giải nhà nghề Mỹ MLS vào mùa giải 2020. Đã có những tin đồn về việc Beckham mời khá nhiều danh thủ lớn tới thi đấu cho đội bóng của anh, trong đó tin đồn về Lionel Messi là đáng chú ý nhất, nhưng mới đây ngôi sao lớn đầu tiên của Beckham đã lộ diện. Theo tờ Independent (Anh), tiền vệ David Silva đã đạt được thỏa thuận với CLB Inter Miami để gia nhập sau khi kết thúc mùa bóng 2019/20 với Man City. Năm nay 33 tuổi, cựu binh người Tây Ban Nha đã khoác áo Man City từ năm 2010 khi gia nhập từ Valencia, và anh đã trở thành một trong những cầu thủ vĩ đại nhất trong lịch sử Man City và Premier League, thi đấu 395 trận và đoạt 12 chức vô địch, trong đó có 4 danh hiệu Premier League. Silva tiếp tục có phong độ cao mùa này khi hiện đã có 4 kiến tạo chỉ sau 5 trận ở giải Ngoại hạng, nhưng anh đã thông báo từ trước mùa giải rằng đây sẽ là chiến dịch cuối cùng anh phục vụ cho “The Citizens”. Nhiều nguồn tin nói về khả năng Silva trở lại quê hương và khoác áo CLB Las Palmas, nhưng anh có vẻ đã chọn một thử thách mới tại Mỹ. Không chỉ Silva, Beckham còn muốn tuyển mộ thêm hai ngôi sao nữa để cho vào 3 suất cầu thủ đặc biệt (Designated Players) mà MLS cho phép mỗi đội bóng sở hữu. Beck tỏ rõ ý muốn thu hút khán giả từ cộng đồng người Mỹ Latin nói tiếng Tây Ban Nha, một phần rất đông đảo của dân số thành phố Miami, khi 3 cầu thủ đầu tiên gia nhập đến từ Argentina và Venezuela nhưng họ không được tính vào 3 suất ngôi sao kia mà tính vào suất ngoại binh (tối đa 8). Trong tháng này Beckham cùng 2 cộng sự đã có mặt ở Barcelona khiến người ta có dịp đồn rằng Messi chính là mục tiêu kế tiếp của Beckham bên cạnh . Theo tờ Independent, thực tế Messi đúng là một trong những cầu thủ Beckham muốn có, nhưng người còn lại là đồng hương của Suarez, Edinson Cavani. Tiền đạo người Uruguay này sắp hết hợp đồng với PSG vào cuối mùa và đã được Inter Miami tiếp cận. Tất nhiên vẫn có khả năng Beckham tiếp cận Suarez nếu Cavani từ chối, và thậm chí tin đồn Cristiano đầu quân cũng không phải không có cơ sở. Nhưng Beckham sẽ chỉ chọn mời 3 ngôi sao lớn bởi giải MLS có quy định mức trần quỹ lương cho các đội bóng để tránh chi tiêu tràn lan, và chỉ suất 3 cầu thủ đặc biệt mới không bị tính vào quỹ lương (hoặc chỉ bị tính một phần nhỏ).",
    "url": "https://www.24h.com.vn/bong-da/sao-4-lan-vo-dich-ngoai-hang-ve-doi-beckham-cung-messi-ronaldo-lap-sieu-clb-c48a1084565.html",
    "title": "SAO 4 lần vô địch Ngoại hạng về đội Beckham: Cùng Messi & Ronaldo lập “siêu CLB”?            ",
    "time": "Thứ Sáu, ngày 20/09/2019 13:09 PM (GMT+7)",
    "description": "Ngôi sao lớn đầu tiên về với CLB Inter Miami của David Beckham đã lộ diện, và có thể sắp tới Lionel Messi cũng sẽ theo chân.-Bóng đá 24h",
    "keywords": "bóng đá 24h",
    "author": "Theo Q.D (Tổng hợp The Independent)",
    "topic": "Bóng đá",
    "tags": "David Beckham, Edinson Cavani, Luis Suarez"
},
{
    "content": "Không kịp hoàn tất các thủ tục lao động, đã không thể có mặt trong cuộc đấu giữa Heerenveen và Ajax. Trong một ngày tân binh đến từ Hà Nội FC chưa thể hội quân, Heerenveen thua thảm 1-4 trên sân nhà đương kim vô địch của giải VĐQG Hà Lan, đội bóng mùa trước còn lọt đến bán kết Champions League. Bộ đôi hậu vệ cánh thường xuyên đá chính của Heerenveen là Sherel Floranus và Lucas Woudenberg. Tuy nhiên, trên sân Ajax, bộ đôi này đã chơi khá tệ. Họ liên tục bị các ngôi sao của Ajax là Tadic, Ziyech, Promes hay Neres vượt qua. Và đó là lý do Heerenveen để thủng lưới đến 4 lần. Trang thống kê Whoscored chấm màn trình diễn của hậu vệ cánh phải Sherel Floranus 5,9 điểm, còn hậu vệ trái Lucas Woudenberg 6,3 điểm. Như vậy, đây sẽ là cơ hội tuyệt vời để ghi điểm với HLV Johnny Jansen cùng BLĐ Heerenveen. Dù sao thì Văn Hậu đến với đội bóng Hà Lan cũng chỉ là theo dạng cho mượn, kèm điều khoản mua đứt. Có thể trụ lại hay không phụ thuộc rất nhiều vào màn trình diễn của cầu thủ này trong 1 năm cho mượn. Và muốn vậy, Văn Hậu phải nỗ lực để giành suất đá chính nơi hàng thủ Heerenveen. Trong số này, đối thủ ở cùng vị trí của Văn Hậu tại Heerenveen là hậu vệ trái Lucas Woudenberg. Cầu thủ này từng khoác áo Feyenoord trong vòng 5 năm, cùng với Feyenoord giành chức vô địch Hà Lan ở mùa giải 2016/17 với chỉ 1 điểm nhiều hơn Ajax. Woudenberg từng khoác áo các đội tuyển trẻ của ĐT Hà Lan, từ U19, U20 đến U21. Tuy nhiên, cầu thủ 25 tuổi này chưa được thi đấu cho ĐTQG của nước này. Phong độ và thành tích Lucas Woudenberg giai đoạn vừa qua không tốt. Trong lần cập nhật mới nhất của trang thống kê và thẩm định cầu thủ Transfermarkt, hậu vệ trái của Heerenveen chỉ còn được định giá 800.000 euro (tương đương 20,6 tỷ đồng), thay vì 900.000 euro (23,2 tỷ đồng). Lucas Woudenberg có một điểm yếu cần được Đoàn Văn Hậu khai thác. Đó là khả năng hỗ trợ tấn công không thực sự ấn tượng. Dù đã thi đấu 80 trận ở giải VĐQG Hà Lan trong màu áo 4 đội bóng khác nhau là Feyenoord, Excelsior, N.E.C và Heerenveen, thì Woudenberg vẫn chưa có bàn thắng nào cho riêng mình. Xuyên suốt trong sự nghiệp, sau 95 trận ở mọi đấu trường thì Woudenberg chỉ mới có 1 lần lập công. Ngược lại, hỗ trợ tấn công là điểm mạnh rất dễ nhận thấy ở Văn Hậu. Ngoài ra, về mặt thể hình, Văn Hậu với chiều cao 1m85 và tốc độ cực tốt, cũng không hề thua kém so với Woudenberg 1m86. Tuy nhiên, đây vẫn là cuộc chiến vô cùng cam go đối với Đoàn Văn Hậu. Nên nhớ rằng Hậu hiện chỉ mới được trang Transfermarkt định giá 150.000 euro, tức còn chưa bằng 1/5 giá trị của Woudenberg. Vì thế, tuyển thủ Việt Nam sẽ phải nỗ lực rất nhiều mới mong đẩy được Woudenberg lên ghế dự bị. Bên cạnh Lucas Woudenberg, thì cuộc chiến giành suất đá chính với Đoàn Văn Hậu vẫn còn những cái tên khác nữa. Sherel Floranus hay Ben Rienstra đều có thể chơi tốt ở vị trí hậu vệ cánh trái. Do vậy, Văn Hậu sẽ phải đơn thương độc mã đấu với nhiều ngôi sao khác nơi hàng thủ Heerenveen. 17h15 ngày 22/9 tới đây, Heerenveen sẽ có cuộc tiếp đón CLB Utrecht trên sân nhà. Đây sẽ là cơ hội để Đoàn Văn Hậu có màn ra mắt đội bóng Hà Lan. Và hơn thế, nó hứa hẹn sẽ là bước đà để tài năng sáng giá của bắt đầu giấc mơ chinh phục châu Âu của mình.",
    "url": "https://www.24h.com.vn/bong-da/van-hau-da-chinh-o-heerenveen-dai-chien-sao-20-ty-dong-thang-duoc-khong-c48a1084487.html",
    "title": "Văn Hậu tham vọng đá chính ở Heerenveen: Đại chiến SAO 20 tỷ đồng            ",
    "time": "Thứ Sáu, ngày 20/09/2019 16:22 PM (GMT+7)",
    "description": "Đoàn Văn Hậu đang chờ đợi lần ra sân đầu tiên ở Heerenveen. Nhưng hơn thế, cầu thủ trẻ người Thái Bình còn đang nuôi tham vọng giành suất đá chính nơi hàng phòng ngự của",
    "keywords": "Đoàn Văn Hậu",
    "author": "Theo Tiến Long",
    "topic": "Bóng đá",
    "tags": "Đoàn Văn Hậu, Hà Nội FC, Đội tuyển Việt Nam"
},
{
    "content": "trở thành cầu thủ Việt Nam đầu tiên thi đấu ở giải vô địch quốc gia Hà Lan, nền mạnh ở châu Âu. Cầu thủ quê Thái Bình này sẽ đối mặt với nhiều thử thách ở môi trường bóng đá đòi hỏi sự chuyên nghiệp, đẳng cấp cao ở châu Âu. Tuy nhiên, anh đang hướng tới mục tiêu thể hiện khả năng cao nhất để chiếm được vị trí ở  CLB Heerenveen. Liệu Văn Hậu có thể thích nghi, học hỏi thành công ở đội bóng mới, và bao giờ anh sẽ ra sân trong một trận đấu chính thức của CLB Heerenveen? Nhằm thỏa mãn nhu cầu của người hâm mộ Việt Nam, VTVcab sẽ tường thuật trực tiếp giải bóng đá vô địch Hà Lan - Eredivisie 2019/2020, với tâm điểm là các trận đấu của ngôi sao trẻ Đoàn Văn Hậu tại SC Heerenveen, cùng với các trận đấu hấp dẫn của các CLB mạnh nhất Hà Lan như: Ajax, Feynoord, PSV ... hàng tuần trên các kênh Bóng đá TV, Thể thao TV, Thể thao Tin tức HD và Dịch vụ ON, ứng dụng Onme. Giải vô địch Hà Lan – Eredivisie luôn là nơi chắp cánh cho những ngôi sao lớn của bóng đá châu Âu. Ngay cuối tuần này, khán giả Việt Nam đang hồi hội theo dõi trực tiếp các trận đấu của giải Hà Lan, trong đó trận đấu SC Heerenveen - FC Utrecht lúc 17h15 ngày 22/9 với sự trông chờ Văn Hậu có thể ra sân ngay ở cuộc thử sức này. Bên cạnh đó, khán giả sẽ liên tục được cập nhật các thông tin mới nhất về Đoàn Văn Hậu cũng như các highlight, bàn thắng của các trận đấu tại giải bóng đá VĐQG Hà Lan Eredivisie mùa giải 2019/2020 trong các bản tin Thể thao hằng ngày trên các kênh sóng của VTVcab. VTVcab hiện là đơn vị duy nhất trực tiếp: vòng loại World Cup, vòng loại EURO 2020, UEFA Nations League, La Liga, Erevidisie, V.League, Cúp Quốc gia ... và nhiều giải đấu thể thao hấp dẫn khác!",
    "url": "https://www.24h.com.vn/bong-da/xem-van-hau-da-tran-ra-quan-cho-clb-heerenveen-ha-lan-tren-kenh-nao-c48a1084742.html",
    "title": "Xem Văn Hậu đá trận ra quân cho CLB Heerenveen (Hà Lan) trên kênh nào?            ",
    "time": "Thứ Sáu, ngày 20/09/2019 16:45 PM (GMT+7)",
    "description": "Người hâm mộ bóng đá Việt Nam đang rất háo hức chờ xem bao giờ Đoàn Văn Hậu sẽ chính thức ra sân thi đấu trong màu áo CLB Heerenveen ở giải vô địch Hà Lan và các trận đấu",
    "keywords": "bong da",
    "author": "Theo Hương Thu",
    "topic": "Bóng đá",
    "tags": "Đoàn Văn Hậu"
},
{
    "content": "Ngay sau khi cùng thua sốc ngay trận ra quân ở Champions League năm nay, sẽ phải bước vào cuộc so tài trực tiếp với nhau trong trận cầu đinh tại vòng 6 giải Ngoại hạng Anh lúc 22h30 tối Chủ nhật (22/9). Trận \"Super Sunday\" này có ý nghĩa rất lớn với đôi bên khi chủ nhà Chelsea đang muốn giành trọn 3 điểm tại Stamford Bridge để quên đi nỗi đau vừa thua Valencia tại cúp châu Âu ngay tại đây và mơ soán ngôi MU để trở lại top 4, thậm chí chiếm vị trí nhì bảng của Man City nếu ĐKVĐ nước Anh thua Watford ở vòng này. \"The Blues\" của tân HLV Frank Lampard cũng đang khát khao trả món nợ thua cay đắng trong màn đấu luân lưu căng thẳng tranh Siêu cúp châu Âu giữa tháng 8 vừa qua. Trong khi ấy, cũng đang muốn nối dài mạch trận thăng hoa khi đã toàn thắng cả 5 trận tại giải Ngoại hạng Anh mùa này. \"The Kop\" chắc chắn không muốn bị Man City thu hẹp cách biệt hơn đối thủ này 5 điểm trong cuộc đua vô địch năm nay. Liên đoàn bóng đá Anh (FA) cũng vừa thông báo về tổ trọng tài sẽ làm nhiệm vụ tại trận đại chiến giữa Chelsea và Liverpool sắp tới. Trọng tài chính sẽ là ông Michael Oliver, trợ lý ở 2 biên là các đồng nghiệp Stuart Burt va Simon Bennett, còn trọng tài thứ tư được chỉ định là ông Kevin Friend. Tổ VAR sẽ được điều hành bởi 2 ông Andre Marriner và Stephen Child. Việc trọng tài Michael Oliver sẽ đảm nhận trọng trách \"người phán xử\" cuộc so tài tại Stamford Bridge sắp tới là tin không vui với chủ nhà Chelsea và cả đội nhì bảng Man City - những người đang thất thế trong cuộc bám đuổi đội đầu bảng Liverpool. Liverpool bất bại cả 10 trận gần nhất mà \"ông vua sân cỏ\" 34 tuổi này bắt chính, bao gồm cả các trận đại chiến với MU, Arsenal và Tottenham. Michael Oliver cũng là trọng tài điều hành trận đấu mà \"The Kop\" đã thắng chính Chelsea 2-0 trên sân Anfield ngày 14/4 năm nay ở vòng 34 giải Ngoại hạng Anh mùa trước, nơi Sadio Mane và Mohamed Salah là những người lập công cho đoàn quân áo đỏ vùng Merseyside. Với Chelsea, trọng tài sinh ra tại Ashington này đã bắt chính 34 trận có sự góp mặt của CLB này kể từ trận đầu vào năm 2012. Thành tích mà Michael Oliver mang lại cho \"The Blues\" không khả quan cho lắm khi họ thắng 18 trận, hòa 9 và thua 7. Mùa này, trọng tài Michael Oliver chưa bắt chính trận nào cho Chelsea, nhưng đã góp mặt điều hành trận đấu mà Liverpool vùi dập tân binh Norwich City 4-1 ngày 10/8 ở trận mở màn mùa giải mới tại giải Ngoại hạng Anh. \"Chim hoàng yến\" Norwich chính là đội vừa gây sốc khi thắng ĐKVĐ Man City 3-2 ở vòng đấu cuối tuần trước. ",
    "url": "https://www.24h.com.vn/bong-da/nguoi-phan-xu-chelsea-liverpool-lampard-so-dop-doi-thu-mung-tham-c48a1084659.html",
    "title": "\"Người phán xử\" Chelsea - Liverpool: Lampard sợ dớp, đối thủ mừng thầm            ",
    "time": "Thứ Sáu, ngày 20/09/2019 16:17 PM (GMT+7)",
    "description": "Danh tính trọng tài chính trận thư hùng giữa Chelsea và Liverpool ở vòng 6 giải Ngoại hạng Anh Chủ nhật này (22h30, 22/9) là cái tên thường mang lại “vận rủi“ cho đội chủ",
    "keywords": "chelsea - liverpool, vong 6 giai ngoai hang anh, trong tai michael oliver",
    "author": "Theo Đăng Đức (Tổng hợp từ Footballl.london)",
    "topic": "Bóng đá",
    "tags": "Premier League 2019-2020, Chelsea, Liverpool"
},
{
    "content": "Trận ra quân vòng bảng League của MU là bức tranh tương phản giữa Marcus Rashford và Mason Greenwood. Hai cầu thủ sắm vai cặp \"song sát\" của \"Quỷ đỏ\" có một ngày thi đấu trái ngược nhau. Nếu như Rashford vô duyên bao nhiêu, thì Greenwood bén duyên và sắc lẹm bấy nhiêu. Cả trận, Rashford có 5 pha dứt điểm, dù đều là những cơ hội rất ngon ăn song đều bỏ lỡ. Trong khi đó, pha solo mang về bàn thắng duy nhất của Greenwood phút 73 ở đẳng cấp rất cao. Greenwood qua người khéo léo, những tưởng sẽ đưa bóng về chân thuận là chân trái. Vậy nhưng không, bằng chân phải không thuận, tiền đạo 17 tuổi có pha \"xỏ kim\" thủ môn của Astana vô cùng điệu nghệ. Tình huống Greenwood xé lưới Astana có điểm tương đồng với pha làm bàn của cầu thủ này vào lưới Inter Milan ở tour du đấu ICC 2019 vừa qua. Pha làm bàn phút 76 của Greenwood cho thấy những phẩm chất tuyệt vời của tiền đạo sinh năm 2001 này: Chọn chỗ nhạy bén, kỹ năng xử lý bước một tuyệt vời, dứt điểm tốt bằng chân trái. Và bàn thắng ấy cũng lý giải tại sao tiền đạo mới 17 tuổi này lại nhận được nhiều kỳ vọng và sự chú ý đến thế. Chính bởi những màn thể hiện tuyệt vời của Greenwood mà HLV Solskjaer và BLĐ MU tự tin tống khứ bộ đôi Romelu Lukaku và Alexis Sanchez đến cho Inter Milan. Và giờ thì \"Quỷ đỏ\" thu trái ngọt cho sự dũng cảm của mình. Vào lúc này, Mason Greenwood đang gợi nhớ về những ngày đầu tiên bước ra ánh sáng của Marcus Rashford. Tháng 2/2016, khi mới 18 tuổi 117 ngày, Rashford đã xuất sắc lập cú đúp vào lưới Midtjylland ở vòng 1/16 Europa League, phá kỷ lục tồn tại 51 năm của huyền thoại George Best (18 tuổi 158 ngày). Thế nhưng, kỳ tích này chỉ tồn tại vỏn vẹn 3 năm trước khi bị Greenwood phá vỡ. Với pha làm bàn vào lưới Astana vừa qua, Greenwood trở thành cầu thủ trẻ nhất lịch sử MU ghi bàn tại cúp châu Âu khi mới 17 tuổi 353 ngày. Nhưng để có một Greenwood ghi 2 bàn trong 2 trận liên tiếp cho MU vừa qua, tài năng trẻ này đã phải đi trên một hành trình rất dài. Từ khi 6 tuổi, cầu thủ của MU đã gây ấn tượng với các tuyển trạch viên của CLB Halifax. Và để ghi danh vào lò Carrington danh tiếng, Greenwood đã vượt qua hàng nghìn ứng viên trong một cuộc tuyển chọn gắt gao và cực kỳ khốc liệt. Từ năm 2007, Greenwood ăn tập ở trung tâm Carrington và dần có những bước thăng tiến thần tốc. Năm Greenwood 16 tuổi, tiền đạo này được đôn lên khoác áo đội U18 MU. Greenwood để lại dấu ấn đầu tiên với 17 pha lập công tại sân chơi Premier League 2017/18 cho lứa tuổi 18, qua đó giành danh hiệu “Vua phá lưới”. Đến tháng 5/2018, Greenwood cùng U18 MU chinh chiến tại giải giao hữu ICGT. Giải này, Greenwood sắm vai \"Cầu thủ hay nhất giải đấu\". Mùa giải 2018/19, Greenwood thuộc biên chế đội U18 MU. Cầu thủ sinh năm 2000 này ra sân tổng cộng 30 trận, ghi 26 bàn và thực hiện 8 pha kiến tạo. Không hề thua kém các đàn anh, Greenwood hứa hẹn đóng vai trò trọng tâm trong các kế hoạch liên quan đến lứa trẻ của \"Quỷ đỏ\". Người hâm mộ MU nói riêng và Anh nói chung đang đặt rất nhiều kỳ vọng vào Mason Greenwood. Phần lớn không muốn Greenwood đi vào bước đường của Marcus Rashford, dù tiền đạo này đang đóng vai trò trụ cột nơi hàng công \"Quỷ đỏ\". Bởi nhìn từ trận đấu với Astana, thì rõ ràng là Rashford đang suy giảm đáng kể về bản năng săn bàn. Hơn thế, người Anh mong muốn sẽ có một Michael Owen mới, như họ đã từng mê mệt với thần đồng một thời của bóng đá Anh. Năm 2001, Owen vượt qua hàng loạt danh thủ như Raul, Kahn, Totti, Figo, Rivaldo, Shevchenko, Henry hay Zidane để ẵm danh hiệu Quả bóng vàng cao quý khi vừa bước sang tuổi 22 được vỏn vẹn 4 ngày.",
    "url": "https://www.24h.com.vn/bong-da/than-dong-greenwood-bau-vat-mu-nuoc-anh-rashford-hay-owen-moi-c48a1084685.html",
    "title": "\"Thần đồng\" Greenwood: Báu vật MU & nước Anh, Rashford hay Owen mới            ",
    "time": "Thứ Sáu, ngày 20/09/2019 16:17 PM (GMT+7)",
    "description": "Marcus Rashford đang khiến các fan MU thất vọng. Nhưng đổi lại, cậu nhóc 17 tuổi Mason Greenwood vớt vát lại niềm tin về sự thành công của lò đào tạo “Quỷ đỏ“, về một",
    "keywords": "Mason Greenwood",
    "author": "Theo Tiến Long",
    "topic": "Bóng đá",
    "tags": "Manchester United, Europa League 2019/20, Marcus Rashford"
},
{
    "content": "Với việc Hà Nội đã SLNA 1-0 trên sân Vinh chiều qua (19/9), đội bóng Thủ đô đã chính thức vô địch sớm 2 vòng đấu và chấm dứt cơ hội đua tranh ngôi vương năm nay của đội nhì bảng TP.HCM. Niềm an ủi với thầy trò Chung Hae-seong chiều tối nay sẽ là nếu thắng trong trận derby trên sân Thống Nhất với Sài Gòn, TP.HCM sẽ có 45 điểm và chính thức sớm đoạt vị trí á quân, đoạt huy chương bạc để biến những nỗ lực cạnh tranh vị trí này của đội đang xếp thứ 3 là Than Quảng Ninh thành vô nghĩa ở những vòng đấu cuối cùng mùa này.",
    "url": "https://www.24h.com.vn/bong-da/truc-tiep-bong-da-tp-hcm-sai-gon-xoa-diu-noi-dau-hut-mong-vo-dich-c48a1084665.html",
    "title": "Trực tiếp bóng đá TP. HCM - Sài Gòn: Mưa bàn thắng (Hết giờ)            ",
    "time": "Thứ Sáu, ngày 20/09/2019 18:45 PM (GMT+7)",
    "description": "(Trực tiếp bóng đá, TP. HCM - Sài Gòn, vòng 24 V-League 2019) TP.HCM bóp nghẹt Sài Gòn trong hiệp 2, Hoàng Thiên rực sáng.-Bóng đá 24h",
    "keywords": "truc tiep tp.hcm - sai gon, tp.hcm, sai gon, ha noi vo dich v-league, vong 24 v-league",
    "author": "Theo Nhật Quang - Tuấn Hải",
    "topic": "Bóng đá",
    "tags": "Trực tiếp bóng đá hôm nay, Sài Gòn FC, V-League 2019: Cuộc đua nóng bỏng"
},
{
    "content": "",
    "url": "https://www.24h.com.vn/bong-da/truc-tiep-bong-da-hagl-hai-phong-dai-chien-vi-cuoc-dua-tru-hang-c48a1084670.html",
    "title": "Trực tiếp bóng đá HAGL - Hải Phòng: Tiếc nuối phạt đền (Hết giờ)            ",
    "time": "Thứ Sáu, ngày 20/09/2019 16:45 PM (GMT+7)",
    "description": "(Trực tiếp bóng đá, HAGL - Hải Phòng,vòng 24 V-League) Hải Phòng đã bỏ lỡ cơ hội rút ngắn tỉ số khi Lynch đá hỏng quả phạt 11m.-Bóng đá 24h",
    "keywords": "HAGL - Hải Phòng",
    "author": "Theo Tiến Long",
    "topic": "Bóng đá",
    "tags": "Trực tiếp bóng đá hôm nay, V-League 2019: Cuộc đua nóng bỏng, Hải Phòng FC"
},
